[
  {
    "id": "1",
    "title": "Sen Benim İstanbul'umsun",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Mensur Şiir",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751753875346-z2wbbc.jpg",
    "excerpt": "Gönlünü fethettiğimde; ömrümde bir çağ kapanıp yeni bir çağ açılacak biliyorum. ",
    "readTime": "5 dk",
    "content": "Sen benim İstanbul'umsun...\nGece gündüz fethini hayal ettiğim, bu uğurda yorulmadan gittiğimsin. Zor, hatta imkânsız olduğunu bilsem de seni fethetmek için sabırla bekleyeceğim.\n\nSen benim İstanbul'umsun...\nUğruna, gemileri karadan yürüttüğüm, sevdasını yüreğimde büyüttüğümsün. Aşkımı istemesen, yeşermesi için tek damla su vermesen bile çöldeki kaktüs gibi susuz büyüyecek bu sevda ve kendi suyunu kendisi bulacak.\n\nSen benim İstanbul'umsun...\nRüzgârı olmayan bir seher vaktinde burçlarında gönül bayrağımı dalgalandırmak istediğim, ezan sesiyle her uyandığımda ellerimi açıp fethini dilediğimsin.\n\nSen benim İstanbul'umsun...\nSadece yedi tepeli şehrim değil, yedi günüm, yedi rengim, gönlümdeki yedi harikamsın. Senden başka bir harika yok hayatımda...\n\nSen benim İstanbul'umsun...\nBoğazındaki Kız Kulesi'nde inzivaya çekildiğim masalım, tuzlu suyuyla ruhumu yıkadığımsın. Vapurların peşinde uçan martılar gibi simit atmasını beklediğim bir yolcu değil, beni hayata bağlayan can simidimsin.\n\nSen benim İstanbul'umsun...\nMerdivenlerini el ele çıkmak ve akşam vakti kızıllaşan ufka birlikte bakmak istediğim Galata Kulesi, gözbebeklerimin hiç sönmeyen şulesisin.\n\nSen benim İstanbul'umsun...\nAsırlar geçse de mabetliğinden bir şey kaybetmeyecek Ayasofya'm, susuzluğumun çaresi Yerebatan'ım, sol yanımda atanım ve sığındığım nihai vatanımsın.\n\nSen benim İstanbul'umsun...\nCumbalı gözlerinden âlemi seyrettiğim, yasaklı sokaklarında delilik ettiğimsin. Beni aşkla yoğuran ve her sabah gülüşüyle yeniden doğuransın.\n\nSen benim İstanbul'umsun...\nÖmrümü ayakları altına yaydığım ve uğrunda canımı hiçe saydığımsın. Fatih, fetih için Urban'a döktürmüş Şahi'yi, ben sana dair kelimeler ve mısralar döküyorum yüreğimde...\n\nSen benim İstanbul'umsun...\nKorkumsun da aynı zamanda. Surlarını aşmak şöyle dursun, onlara yaklaşmaktan değil, vakitsiz bir taarruza geçip seni tamamen kaybetmekten korkuyorum.\n\nSen benim İstanbul'umsun...\nGönlünü fethettiğimde; ömrümde bir çağ kapanıp yeni bir çağ açılacak biliyorum. İşte bu yüzden söylemeye korkuyorum fakat seni çok ama çok seviyorum...\n\n03.02.2023 - Malatya"
  },
  {
    "id": "2",
    "title": "Ali Dede",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Anı",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751754010138-nlltg7.jpeg",
    "excerpt": "“Sen de bizden sayılırsın. O yüzden sana da çalmayı yasaklıyorum.”",
    "readTime": "7 dk",
    "content": "Hafızam beni yanıltmıyorsa, bundan yedi-sekiz yıl önce, Abdullah Tunç ağabeyimle beraber gittiğimiz Gazi Parkı’nda tanışmıştım onunla. Tanıştığım insan; seksenli yaşlarda, beli hafiften bükülmüş, görmüş geçirmiş ve okumuş bir Alevî dedesiydi. Dikkatimi çeken ilk özelliği sandalyede otururken bastonunun üzerine iki elini birden koyup konu ne olursa sükûnetini asla bozmadan sakin sakin konuşmasıydı.\nO günden sonra çok sık olmasa da Ali Dede ile görüşmeye devam ettik. Bir araya geldiğimizde ilk sorusu “Yeni yazdığın bir şiir var mı şairim?” olur, eğer yeni bir şiir yazmışsam önce bana okutur, ardından da şiirin yazılı olduğu kâğıdı alıp bir kez de kendisi okurdu. Her şeyin elektronikleştiği, yazıların kâğıtlara değil de cep telefonlarına, tablet veya bilgisayara yazıldığı bu dönemde, sırf Dedem kolay okusun diye yazdığım şiirlerin çıktısını 14 punto olarak alıp çantama koyardım. Sadece şiiri okumakla kalmaz, tahlilini de yapardı. Bazen öyle şeyler söylerdi ki; şaşırırdım. Belki de çoğu edebiyat eleştirmeninin bile göremeyeceği noktalara dikkat çeker, yalnızca şiiri değil, onu yazdığım andaki ruh halimi bile tahlil ederdi.\nHer ne kadar kimseye şiir yazdığını söylemese de bazen (biraz da benim ısrarım sonucu) kendi yazdıklarını da okur, onların üzerine de konuşurduk. Ondaki ehlibeyt sevgisi “Dede” olmanın da ötesinde başka bir boyuttaydı. Konu Peygamberimizden, Hz. Ali’den. Hz. Fatıma’dan, Hz. Hasan ve Hz. Hüseyin’den açılınca öyle bir anlatışı vardı ki; “Mümkün olsa da sabaha kadar o anlatsa, ben dinlesem” diye düşünürdüm. Sohbetinden bu kadar haz alıyor olmam nedeniyle zaman zaman bana takılır; “Sen Sünnî’sin amma beni ve anlattıklarımı bu kadar dikkatle dinlediğine göre geçmişinde mutlaka bir Alevî damarı vardır” der, ben gülerken kendisi de gülerdi.\nSanırım iki yıl önce bu zamanlardı. Geçmiş yıllarda beraber çalıştığımız, 2013 yılında ikisi de kurumdan emekli olan Zülküf Tarho ve Mustafa Doğan ile haberleşip Ali Dedeyi ziyaret etmeye karar verdik. Önce çarşı merkezinde buluşup oradan da Ali Dedeyi aradık. “Dernekteyim, buyurun gelin” deyince 10-15 dakikaya kadar yanında olacağımızı söyleyip yola koyulduk.\nElazığ’ın Baskil İlçesinin Şeyh Hasan köyündendi Ali Dede. Köyün bir derneği vardı ve derneğin yeri de Emeksiz Caddesinin üst kısmındaki kavşağın az yukarısındaydı. Ali Dede, gelip giden köylüler derneği kapalı görmesin diye genellikle dernekte dururdu. Derneğe gitmediği zamanlar da sağlığı elverdiği takdirde çarşıya inerdi. Ali Dede astım hastasıydı ve toplumda “Fısfıs” olarak bilinen ‘inhaler’ cihazıyla ventolin kullanıyordu. Bu yüzden çok sık görüşemiyorduk. Görüştüğümüz zaman da buluşma yerimiz genellikle Gazi Parkı oluyordu.\nDerneğe vardığımızda her zaman olduğu gibi güler yüzüyle karşıladı bizi. Oturup kısa bir hal hatır sorduktan sonra bu kez yüzünde mahcup bir ifadeyle; “İhtiyarlık kapıya konacak bir şey değil. Çay suyunu siz gelmeden koyacaktım ama çaydanlık temiz değildi. Bu yüzden sizi bekledim, siz gençsiniz, yaparsınız diye düşündüm” dedi. Eski mesai arkadaşım Mustafa Doğan ile beraber kalkıp çaydanlığı ve bardakları yıkamak için derneğin arka tarafındaki küçük bölmeye geçtik ama Mustafa Bey, kendisinin halledeceğini söyleyerek dedenin yanına dönmemi isteyince geri döndüm. Ali Dede, kitaplıktaki kitapları gösterip hepsinin içeriğini tek tek anlatmaya başladı. Kitaplara baktıktan sonra daha önce dikkatimi çeken ve içinde saz olduğu belli olan duvarda asılı kılıfı gösterdim:\n“Dedem, bu saz kimin?”\n“Sazın sahibi var ama şimdilik derneğin sazı.”\n“Bakabilir miyim?”\n“Bakabilir miyim ne demek? Elbette bakarsın. İndirip bak.”\n2002 yılında Adıyaman/Gölbaşı Halk Eğitim Merkezi tarafından Cem Vakfı Gölbaşı Şubesinde açılan bağlama kursuna başlamıştım. Başlamıştım başlamasına ya; geç başladığım için notaların yerini öğrenip iyi-kötü bir şeyler çalmayı becerebildiğim sırada, topu topu bir buçuk ay sonra kurs bitmişti. Daha sonra üzerinde fazla durmayıp çalmaya devam etmediğimden olacak çok da geliştirememiştim. Bu nedenle çalmayı çok iyi beceremesem de sevdiğim birkaç türküyü tıngırdatmayı öğrenmiştim.\nAli Dede’nin kitaplarla ilgili kısa bilgilendirmesinin ardından ilk işim, duvardakini indirip kılıfından çıkarmak oldu. Çıkardım çıkarmasına ya; biraz da hayal kırıklığına uğradım. Standart bir kılıfın içinden standart bir saz çıkacağını düşünüyordum ama bu saz biraz farklıydı. Sazın teknesi, standart bir bağlamadan küçük, curadan büyüktü. Hal böyle olunca sapı da teknesiyle orantılıydı. Gözlerime adeta çocuk oyuncağı gibi görünüyordu. Bunun yanında, akort yapmayı da bilmiyordum fakat teknolojinin nimetlerinden faydalanmayı öğrenmiştim. Kısa süreli bir inceleme ve şaşkınlığın ardından öncelikle telefonuma akort programını indirip program yardımıyla sazı akort etmeye çalıştım. Biraz uzun sürse ve çok sağlıklı olmasa da sonunda sazı akortlamayı başarmıştım.\nSesin tamam olduğunu düşününce mızrabı vurduğumda şaşkına döndüm. Aman Allah’ım! İlk anda gözüme oyuncak gibi görünen, bu kadar küçük teknesi olan bir sazdan böyle bir ses çıktığını kim anlatırsa anlatsın, inanamazdım. Bu küçük tekneli bağlamadan, sanki 47’lik teknesi olan Orta Anadolu sazı gibi ses çıkıyordu. Hem sesi gür, hem de tınısı muhteşemdi. Çalabildiğim türkülerden biraz tıngırdattıktan sonra Zülküf Bey aldı sazı. Yıllardır eline saz almadığından parmakları esnekliğini kaybetmişti ama o da iyi kötü bir şeyler çaldı.\nAli Dede, köylerinin kökeninin nereden geldiği, kendilerinin köyden Malatya’ya ne zaman göçtüğü,  bu yörelerin Karakaya Barajı yapılmadan önceki durumu hakkında bir şeyler anlattı, bizler de zevkle dinledik. Gelirken pasta-bisküvi türü şeyler almıştık, çayımız hazır olunca onları da hep beraber yedik.\nHem çay, hem sohbet, arada bir de saz tıngırtısı derken akşam yaklaşmış, Ali Dede’ye veda vakti gelmişti. Bağlamayı kılıfına koyup duvara asarken Ali Dede’ye seslendim:\n“Dedem, sazın sesi çok hoşuma gitti. Bunu çalabilir miyim?”\nTüm samimiyetiyle cevap verdi:\n“Tabi, istediğin zaman gel çal. Sana kim ne diyecek?”\nBeni yanlış anlamıştı:\n“Öyle değil dedem. Çalıp götürebilir miyim?”\nGülerek cevap verdi:\n“Haaa! Bak işte bu olmaz! Biliyorsun bizde ‘Eline, beline, diline’ derler.”\nBu kez de ben:\n“Dede, ‘Eline, beline, diline’ siz Alevîler için geçerli. Bildiğin gibi ben Alevî değil, Sünnî’yim. Bizde ‘Eline, beline, diline’ diye bir şey yok. Hatta bazen ‘Haram-helal ver Allah’ım, çoluk-çocuk yer Allah’ım’ diye dua eden bile oluyor.” diye cevap verdim.\nCevabımı duyunca, Zülküf ve Mustafa Beylerle beraber Dedem de kahkahayla gülmeye, kahkahası bitmeden de kronik hastalığı nedeniyle öksürmeye başladı. Öksürüp kendini toparladıktan sonra cevap verdi:\n“Sen de bizden sayılırsın. O yüzden sana da çalmayı yasaklıyorum.”\nBu kez de ben ve iki arkadaşım güldük. Bu güzel günün akşamına doğru Ali Dede’ye veda ederek oradan ayrıldık.\nDaha iki gün önce Şair Yavuz Doğan ile sohbet ederken yukarıdaki olayı kısaca anlatıp Ali Dede’den bahsetmiş ve uzun zamandır görüşemediğimi, onu özlediğimi söylemiştim. Hatta bu cümlemin arkasına da şu günleri sağ salim atlatırsak ilk işimin onu ziyaret etmek olacağını eklemiştim. Bu (Dün) sabah ise uyanıp da sosyal medyaya baktığımda Zülküf Bey’in paylaşımı neticesi Ali Dede’nin vefat ettiğini öğrendim.\nAllah seni âşığı olduğun peygamberimize ve ehlibeytine komşu etsin dedem. Mekânın cennet olsun…\n\n04.05.2020 –Malatya"
  },
  {
    "id": "3",
    "title": "Benim İstasyonumun Hasret Trenleri",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Deneme",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751754505617-at7y3z.jpg",
    "excerpt": "Yavaştır, bakımsızdır, geç gider, tehir eder… Ama ne olursa olsun hasret trenleri kalkar benim istasyonumdan…",
    "readTime": "5 dk",
    "content": "Hasret trenleri kalkar benim istasyonumdan… \nÖnce tiz bir kondüktör düdüğü, peşinden lokomotif… Kimin kime veda ettiği belli olmasa da herkes ellerini sallar. Yüreklerdeki acı aynıdır. Vagonlar makas başını terk ederken sallanan mendiller çoktan yaşları silmeye başlamıştır. Kalanlar evlerine dönerken vagonların tik-takları arasında gidenleri bir hüzün alır. Ne zaman, nasıl görüşecekleri ve dönünceye kadar kimlerin kalıp kimlerin terk-i dünya edeceği soruları sıralanır ardı ardına. Yan kompartımandan dertli bir gurbet türküsü, gözlerdeki bendi çoktan yıkmıştır. Bir yandan yanaklara yaş süzülürken diğer yandan da dil o türküye iştirak etmiştir bile.\n\n“Ekmeği mi çeker, suyu mu bilmem,\nÖldürecek beni, bu zalim gurbet.” diye başlayan türkü, uzar gider... Dile dolanmıştır gurbetin türküsü. Yan kompartımandan ses gelmese de dilin üzerine bağdaş kurup oturmuştur. İlk istasyona varılıncaya kadar inanılmaz gurbete çıkıldığına. Ne zamanki gelinen istasyonun isminin yazılı olduğu tabela görünür, gerçekler yine tokat gibi iner yüzlere.\n\nHasret trenleri kalkar benim istasyonumdan… \nArkadaşları gelmiştir delikanlının. “En büyük asker, bizim asker!” nidalarıyla arkadaşlarını havaya atıp tutarken anasının sesini bile duymazlar: “Çocuklar, düşürürsünüz!” Yavrusu askere giderken, babalar mağrur, analar yaş dolu gözlerle seyreder treni. “Vatan borcu; namus borcu… Bizler de gittik!” der oradan birisi. Baba anlar da ana anlar mı bilinmez.\n\nHasret trenleri kalkar benim istasyonumdan… \nAilesinden korktuğundan mıdır yoksa laf olur diye mi bilinmez, sevdiği kız yollamaya bile gelememiştir delikanlıyı. Merdivenleri çıkarken son bir umutla bakış karşılığını bulmaz çoğu zaman. Var ise bir resim, onu yüreğinin üstünde taşımanın zamanıdır artık. Verilmiş sözler vardır geride kalan: “Ölürüm de senden başkasına yâr olmam!” demiştir genç kız. Bu söz, delikanlıyı ferahlatacağına daha da yaralamıştır yüreğini. Daha şimdiden başkasına yâr olmayacak yârine döneceği günleri dizmiştir tespih taneleri gibi.\n\nHasret trenleri kalkar benim istasyonumdan… \nNereye gittiği bilinmeyen kimsesizleri de götürür trenlerim. Ne bekleyeni ne de yollayanı vardır onların. Bilmem hangi köyden, bilmem hangi ilin, hangi ilçesinin, hangi köyüne çobanlığa gider bazıları. Her ihtimale karşı eşinin nişan yüzüğünün parasını koyduğu kesesini boğazına asmış, dönüş parasını da zulalamıştır içine. Çocuklarını teslim ederken annesine, kendisi de bir çocuk gibi bükmüştür masumca boynunu.\n\nHasret trenleri kalkar benim istasyonumdan… \nAilesi bakmamış, salmıştır sokağa… “Deli ile uğraşmak kolay mı anam?” demiştir komşularına. Kışın ortasında yazlık bir gömlek, aynı şekilde bir pantolon ve bir terlik ile salıverilmiştir sokağa. Yer bilmez, yurt bilmez. Aynı soruyu her sorduğunuzda farklıdır cevabı. Bir Ahmet’tir babasının adı, bir Mehmet. Bir Kırıkkale’dir memleketi, bir Samsun. Ne bir telefon, ne bir adres vardır üzerinde... Sıcak bir çorbaya hasret yürekleri taşır benim trenlerim.\n\nHasret trenleri kalkar benim istasyonumdan… \nEşeğin bile geçemediği yerlerden geçer benim trenlerim. Köylü kızı Elif’in gelin arabası olur bazen. Ellerindeki kınalar ile yeni evine giden Elif’in gözyaşlarını taşır benim trenlerim. İncecikten bir kar yağarken Elif’in gözlerine batar tozları.\n\nHasret trenleri kalkar benim istasyonumdan… \nKim olduğu, ne olduğu, nerden geldiği bilinmeyen siluetler görünür kompartıman camlarından. Hepsinin yüzleri silik, hepsi yarınından habersiz… Ve her birinin yüreğinde ayrı bir hasret türküsü.\n\nYavaştır, bakımsızdır, geç gider, tehir eder… Ama ne olursa olsun hasret trenleri kalkar benim istasyonumdan…\n\n18.04.2006 - Gölbaşı\n"
  },
  {
    "title": "deneme",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme",
    "content": "deneme",
    "readTime": "3 dk",
    "id": "1751367467460"
  },
  {
    "title": "deneme",
    "date": "01.07.2025",
    "category": "",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2",
    "content": "deneem11",
    "readTime": "3 dk",
    "id": "1751371137869"
  },
  {
    "title": "kadran",
    "date": "01.07.2025",
    "category": "",
    "type": "",
    "image": "/images/poetry/mixed-flowers.png",
    "excerpt": "kadran2",
    "content": "kadran2",
    "readTime": "5 dk",
    "id": "1751377797251"
  },
  {
    "title": "deneme6",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "İnceleme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme 4567",
    "content": "deneme 4567",
    "readTime": "3 dk",
    "id": "1751378140750"
  },
  {
    "title": "deneme78",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/birds-pattern.png",
    "excerpt": "deneme 7",
    "content": "deneme 4567",
    "readTime": "5 dk",
    "id": "1751378167299"
  },
  {
    "title": "deneme890",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/dandelion-seeds.png",
    "excerpt": "deneme 4567",
    "content": "deneme 45679898777",
    "readTime": "5 dk",
    "id": "1751378190349"
  },
  {
    "title": "deneme56789",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/vintage-roses.png",
    "excerpt": "deneme 45678888777",
    "content": "deneme 45678888777",
    "readTime": "5 dk",
    "id": "1751378223117"
  },
  {
    "title": "deneme 4567888877788",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "İnceleme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme 45678888777ııuıyuı",
    "content": "deneme 4567888877799878",
    "readTime": "5 dk",
    "id": "1751378245650"
  },
  {
    "title": "deneme 45678888777777",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/dandelion-seeds.png",
    "excerpt": "deneme 456788887778765444",
    "content": "deneme 456788887778765444",
    "readTime": "3 dk",
    "id": "1751378274449"
  },
  {
    "title": "deneme 456788887778765444",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/vintage-roses.png",
    "excerpt": "deneme 456788887778765444",
    "content": "deneme 456788887778765444",
    "readTime": "5 dk",
    "id": "1751378289981"
  },
  {
    "title": "deneme 456788887778765444",
    "date": "01.07.2025",
    "category": "Toplum",
    "type": "İnceleme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme 456788887778765444ygyjhjkj",
    "content": "deneme 456788887778765444ygyjhjkj",
    "readTime": "3 dk",
    "id": "1751378314714"
  },
  {
    "title": "deneme 456788887778765444ygyjhjkj",
    "date": "01.07.2025",
    "category": "",
    "type": "İnceleme",
    "image": "/images/poetry/vintage-roses.png",
    "excerpt": "deneme 456788887778765444ygyjhjkj",
    "content": "deneme 456788887778765444ygyjhjkj",
    "readTime": "5 dk",
    "id": "1751378368581"
  },
  {
    "title": "deneme 456788887778765444ygyjhjkjygj",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme 456788887778765444ygyjhjkjkjhkh",
    "content": "deneme 456788887778765444ygyjhjkjkjhkh",
    "readTime": "5 dk",
    "id": "1751378396330"
  },
  {
    "title": "deneme 456788887778765444ygyjhjkjkjhkh",
    "date": "01.07.2025",
    "category": "",
    "type": "İnceleme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme 456788887778765444ygyjhjkjkjhkh",
    "content": "deneme 456788887778765444ygyjhjkjkjhkh",
    "readTime": "5 dk",
    "id": "1751378688593"
  },
  {
    "title": "denemee23",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "İnceleme",
    "image": "/images/poetry/dandelion-seeds.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378780243"
  },
  {
    "title": "dfsdf",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "İnceleme",
    "image": "/images/poetry/vintage-roses.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378792160"
  },
  {
    "title": "fsdfsdf",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "İnceleme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378802675"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/dandelion-seeds.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378815442"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Toplum",
    "type": "İnceleme",
    "image": "/images/poetry/vintage-roses.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378825710"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378834992"
  },
  {
    "title": "deneme2231ff",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/mixed-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378844293"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378854675"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "İnceleme",
    "image": "/images/poetry/dandelion-seeds.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378864509"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378872394"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378883511"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/vintage-roses.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378891576"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378906758"
  }
]