[
  {
    "id": "1",
    "title": "Sen Benim İstanbul'umsun",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Mensur Şiir",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751753875346-z2wbbc.jpg",
    "excerpt": "Gönlünü fethettiğimde; ömrümde bir çağ kapanıp yeni bir çağ açılacak biliyorum. ",
    "readTime": "5 dk",
    "content": "Sen benim İstanbul'umsun...\nGece gündüz fethini hayal ettiğim, bu uğurda yorulmadan gittiğimsin. Zor, hatta imkânsız olduğunu bilsem de seni fethetmek için sabırla bekleyeceğim.\n\nSen benim İstanbul'umsun...\nUğruna, gemileri karadan yürüttüğüm, sevdasını yüreğimde büyüttüğümsün. Aşkımı istemesen, yeşermesi için tek damla su vermesen bile çöldeki kaktüs gibi susuz büyüyecek bu sevda ve kendi suyunu kendisi bulacak.\n\nSen benim İstanbul'umsun...\nRüzgârı olmayan bir seher vaktinde burçlarında gönül bayrağımı dalgalandırmak istediğim, ezan sesiyle her uyandığımda ellerimi açıp fethini dilediğimsin.\n\nSen benim İstanbul'umsun...\nSadece yedi tepeli şehrim değil, yedi günüm, yedi rengim, gönlümdeki yedi harikamsın. Senden başka bir harika yok hayatımda...\n\nSen benim İstanbul'umsun...\nBoğazındaki Kız Kulesi'nde inzivaya çekildiğim masalım, tuzlu suyuyla ruhumu yıkadığımsın. Vapurların peşinde uçan martılar gibi simit atmasını beklediğim bir yolcu değil, beni hayata bağlayan can simidimsin.\n\nSen benim İstanbul'umsun...\nMerdivenlerini el ele çıkmak ve akşam vakti kızıllaşan ufka birlikte bakmak istediğim Galata Kulesi, gözbebeklerimin hiç sönmeyen şulesisin.\n\nSen benim İstanbul'umsun...\nAsırlar geçse de mabetliğinden bir şey kaybetmeyecek Ayasofya'm, susuzluğumun çaresi Yerebatan'ım, sol yanımda atanım ve sığındığım nihai vatanımsın.\n\nSen benim İstanbul'umsun...\nCumbalı gözlerinden âlemi seyrettiğim, yasaklı sokaklarında delilik ettiğimsin. Beni aşkla yoğuran ve her sabah gülüşüyle yeniden doğuransın.\n\nSen benim İstanbul'umsun...\nÖmrümü ayakları altına yaydığım ve uğrunda canımı hiçe saydığımsın. Fatih, fetih için Urban'a döktürmüş Şahi'yi, ben sana dair kelimeler ve mısralar döküyorum yüreğimde...\n\nSen benim İstanbul'umsun...\nKorkumsun da aynı zamanda. Surlarını aşmak şöyle dursun, onlara yaklaşmaktan değil, vakitsiz bir taarruza geçip seni tamamen kaybetmekten korkuyorum.\n\nSen benim İstanbul'umsun...\nGönlünü fethettiğimde; ömrümde bir çağ kapanıp yeni bir çağ açılacak biliyorum. İşte bu yüzden söylemeye korkuyorum fakat seni çok ama çok seviyorum...\n\n03.02.2023 - Malatya"
  },
  {
    "id": "2",
    "title": "Ali Dede",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Anı",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751754010138-nlltg7.jpeg",
    "excerpt": "“Sen de bizden sayılırsın. O yüzden sana da çalmayı yasaklıyorum.”",
    "readTime": "7 dk",
    "content": "Hafızam beni yanıltmıyorsa, bundan yedi-sekiz yıl önce, Abdullah Tunç ağabeyimle beraber gittiğimiz Gazi Parkı’nda tanışmıştım onunla. Tanıştığım insan; seksenli yaşlarda, beli hafiften bükülmüş, görmüş geçirmiş ve okumuş bir Alevî dedesiydi. Dikkatimi çeken ilk özelliği sandalyede otururken bastonunun üzerine iki elini birden koyup konu ne olursa sükûnetini asla bozmadan sakin sakin konuşmasıydı.\nO günden sonra çok sık olmasa da Ali Dede ile görüşmeye devam ettik. Bir araya geldiğimizde ilk sorusu “Yeni yazdığın bir şiir var mı şairim?” olur, eğer yeni bir şiir yazmışsam önce bana okutur, ardından da şiirin yazılı olduğu kâğıdı alıp bir kez de kendisi okurdu. Her şeyin elektronikleştiği, yazıların kâğıtlara değil de cep telefonlarına, tablet veya bilgisayara yazıldığı bu dönemde, sırf Dedem kolay okusun diye yazdığım şiirlerin çıktısını 14 punto olarak alıp çantama koyardım. Sadece şiiri okumakla kalmaz, tahlilini de yapardı. Bazen öyle şeyler söylerdi ki; şaşırırdım. Belki de çoğu edebiyat eleştirmeninin bile göremeyeceği noktalara dikkat çeker, yalnızca şiiri değil, onu yazdığım andaki ruh halimi bile tahlil ederdi.\nHer ne kadar kimseye şiir yazdığını söylemese de bazen (biraz da benim ısrarım sonucu) kendi yazdıklarını da okur, onların üzerine de konuşurduk. Ondaki ehlibeyt sevgisi “Dede” olmanın da ötesinde başka bir boyuttaydı. Konu Peygamberimizden, Hz. Ali’den. Hz. Fatıma’dan, Hz. Hasan ve Hz. Hüseyin’den açılınca öyle bir anlatışı vardı ki; “Mümkün olsa da sabaha kadar o anlatsa, ben dinlesem” diye düşünürdüm. Sohbetinden bu kadar haz alıyor olmam nedeniyle zaman zaman bana takılır; “Sen Sünnî’sin amma beni ve anlattıklarımı bu kadar dikkatle dinlediğine göre geçmişinde mutlaka bir Alevî damarı vardır” der, ben gülerken kendisi de gülerdi.\nSanırım iki yıl önce bu zamanlardı. Geçmiş yıllarda beraber çalıştığımız, 2013 yılında ikisi de kurumdan emekli olan Zülküf Tarho ve Mustafa Doğan ile haberleşip Ali Dedeyi ziyaret etmeye karar verdik. Önce çarşı merkezinde buluşup oradan da Ali Dedeyi aradık. “Dernekteyim, buyurun gelin” deyince 10-15 dakikaya kadar yanında olacağımızı söyleyip yola koyulduk.\nElazığ’ın Baskil İlçesinin Şeyh Hasan köyündendi Ali Dede. Köyün bir derneği vardı ve derneğin yeri de Emeksiz Caddesinin üst kısmındaki kavşağın az yukarısındaydı. Ali Dede, gelip giden köylüler derneği kapalı görmesin diye genellikle dernekte dururdu. Derneğe gitmediği zamanlar da sağlığı elverdiği takdirde çarşıya inerdi. Ali Dede astım hastasıydı ve toplumda “Fısfıs” olarak bilinen ‘inhaler’ cihazıyla ventolin kullanıyordu. Bu yüzden çok sık görüşemiyorduk. Görüştüğümüz zaman da buluşma yerimiz genellikle Gazi Parkı oluyordu.\nDerneğe vardığımızda her zaman olduğu gibi güler yüzüyle karşıladı bizi. Oturup kısa bir hal hatır sorduktan sonra bu kez yüzünde mahcup bir ifadeyle; “İhtiyarlık kapıya konacak bir şey değil. Çay suyunu siz gelmeden koyacaktım ama çaydanlık temiz değildi. Bu yüzden sizi bekledim, siz gençsiniz, yaparsınız diye düşündüm” dedi. Eski mesai arkadaşım Mustafa Doğan ile beraber kalkıp çaydanlığı ve bardakları yıkamak için derneğin arka tarafındaki küçük bölmeye geçtik ama Mustafa Bey, kendisinin halledeceğini söyleyerek dedenin yanına dönmemi isteyince geri döndüm. Ali Dede, kitaplıktaki kitapları gösterip hepsinin içeriğini tek tek anlatmaya başladı. Kitaplara baktıktan sonra daha önce dikkatimi çeken ve içinde saz olduğu belli olan duvarda asılı kılıfı gösterdim:\n“Dedem, bu saz kimin?”\n“Sazın sahibi var ama şimdilik derneğin sazı.”\n“Bakabilir miyim?”\n“Bakabilir miyim ne demek? Elbette bakarsın. İndirip bak.”\n2002 yılında Adıyaman/Gölbaşı Halk Eğitim Merkezi tarafından Cem Vakfı Gölbaşı Şubesinde açılan bağlama kursuna başlamıştım. Başlamıştım başlamasına ya; geç başladığım için notaların yerini öğrenip iyi-kötü bir şeyler çalmayı becerebildiğim sırada, topu topu bir buçuk ay sonra kurs bitmişti. Daha sonra üzerinde fazla durmayıp çalmaya devam etmediğimden olacak çok da geliştirememiştim. Bu nedenle çalmayı çok iyi beceremesem de sevdiğim birkaç türküyü tıngırdatmayı öğrenmiştim.\nAli Dede’nin kitaplarla ilgili kısa bilgilendirmesinin ardından ilk işim, duvardakini indirip kılıfından çıkarmak oldu. Çıkardım çıkarmasına ya; biraz da hayal kırıklığına uğradım. Standart bir kılıfın içinden standart bir saz çıkacağını düşünüyordum ama bu saz biraz farklıydı. Sazın teknesi, standart bir bağlamadan küçük, curadan büyüktü. Hal böyle olunca sapı da teknesiyle orantılıydı. Gözlerime adeta çocuk oyuncağı gibi görünüyordu. Bunun yanında, akort yapmayı da bilmiyordum fakat teknolojinin nimetlerinden faydalanmayı öğrenmiştim. Kısa süreli bir inceleme ve şaşkınlığın ardından öncelikle telefonuma akort programını indirip program yardımıyla sazı akort etmeye çalıştım. Biraz uzun sürse ve çok sağlıklı olmasa da sonunda sazı akortlamayı başarmıştım.\nSesin tamam olduğunu düşününce mızrabı vurduğumda şaşkına döndüm. Aman Allah’ım! İlk anda gözüme oyuncak gibi görünen, bu kadar küçük teknesi olan bir sazdan böyle bir ses çıktığını kim anlatırsa anlatsın, inanamazdım. Bu küçük tekneli bağlamadan, sanki 47’lik teknesi olan Orta Anadolu sazı gibi ses çıkıyordu. Hem sesi gür, hem de tınısı muhteşemdi. Çalabildiğim türkülerden biraz tıngırdattıktan sonra Zülküf Bey aldı sazı. Yıllardır eline saz almadığından parmakları esnekliğini kaybetmişti ama o da iyi kötü bir şeyler çaldı.\nAli Dede, köylerinin kökeninin nereden geldiği, kendilerinin köyden Malatya’ya ne zaman göçtüğü,  bu yörelerin Karakaya Barajı yapılmadan önceki durumu hakkında bir şeyler anlattı, bizler de zevkle dinledik. Gelirken pasta-bisküvi türü şeyler almıştık, çayımız hazır olunca onları da hep beraber yedik.\nHem çay, hem sohbet, arada bir de saz tıngırtısı derken akşam yaklaşmış, Ali Dede’ye veda vakti gelmişti. Bağlamayı kılıfına koyup duvara asarken Ali Dede’ye seslendim:\n“Dedem, sazın sesi çok hoşuma gitti. Bunu çalabilir miyim?”\nTüm samimiyetiyle cevap verdi:\n“Tabi, istediğin zaman gel çal. Sana kim ne diyecek?”\nBeni yanlış anlamıştı:\n“Öyle değil dedem. Çalıp götürebilir miyim?”\nGülerek cevap verdi:\n“Haaa! Bak işte bu olmaz! Biliyorsun bizde ‘Eline, beline, diline’ derler.”\nBu kez de ben:\n“Dede, ‘Eline, beline, diline’ siz Alevîler için geçerli. Bildiğin gibi ben Alevî değil, Sünnî’yim. Bizde ‘Eline, beline, diline’ diye bir şey yok. Hatta bazen ‘Haram-helal ver Allah’ım, çoluk-çocuk yer Allah’ım’ diye dua eden bile oluyor.” diye cevap verdim.\nCevabımı duyunca, Zülküf ve Mustafa Beylerle beraber Dedem de kahkahayla gülmeye, kahkahası bitmeden de kronik hastalığı nedeniyle öksürmeye başladı. Öksürüp kendini toparladıktan sonra cevap verdi:\n“Sen de bizden sayılırsın. O yüzden sana da çalmayı yasaklıyorum.”\nBu kez de ben ve iki arkadaşım güldük. Bu güzel günün akşamına doğru Ali Dede’ye veda ederek oradan ayrıldık.\nDaha iki gün önce Şair Yavuz Doğan ile sohbet ederken yukarıdaki olayı kısaca anlatıp Ali Dede’den bahsetmiş ve uzun zamandır görüşemediğimi, onu özlediğimi söylemiştim. Hatta bu cümlemin arkasına da şu günleri sağ salim atlatırsak ilk işimin onu ziyaret etmek olacağını eklemiştim. Bu (Dün) sabah ise uyanıp da sosyal medyaya baktığımda Zülküf Bey’in paylaşımı neticesi Ali Dede’nin vefat ettiğini öğrendim.\nAllah seni âşığı olduğun peygamberimize ve ehlibeytine komşu etsin dedem. Mekânın cennet olsun…\n\n04.05.2020 –Malatya"
  },
  {
    "id": "3",
    "title": "Benim İstasyonumun Hasret Trenleri",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Deneme",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751754505617-at7y3z.jpg",
    "excerpt": "Yavaştır, bakımsızdır, geç gider, tehir eder… Ama ne olursa olsun hasret trenleri kalkar benim istasyonumdan…",
    "readTime": "5 dk",
    "content": "Hasret trenleri kalkar benim istasyonumdan… \nÖnce tiz bir kondüktör düdüğü, peşinden lokomotif… Kimin kime veda ettiği belli olmasa da herkes ellerini sallar. Yüreklerdeki acı aynıdır. Vagonlar makas başını terk ederken sallanan mendiller çoktan yaşları silmeye başlamıştır. Kalanlar evlerine dönerken vagonların tik-takları arasında gidenleri bir hüzün alır. Ne zaman, nasıl görüşecekleri ve dönünceye kadar kimlerin kalıp kimlerin terk-i dünya edeceği soruları sıralanır ardı ardına. Yan kompartımandan dertli bir gurbet türküsü, gözlerdeki bendi çoktan yıkmıştır. Bir yandan yanaklara yaş süzülürken diğer yandan da dil o türküye iştirak etmiştir bile.\n\n“Ekmeği mi çeker, suyu mu bilmem,\nÖldürecek beni, bu zalim gurbet.” diye başlayan türkü, uzar gider... Dile dolanmıştır gurbetin türküsü. Yan kompartımandan ses gelmese de dilin üzerine bağdaş kurup oturmuştur. İlk istasyona varılıncaya kadar inanılmaz gurbete çıkıldığına. Ne zamanki gelinen istasyonun isminin yazılı olduğu tabela görünür, gerçekler yine tokat gibi iner yüzlere.\n\nHasret trenleri kalkar benim istasyonumdan… \nArkadaşları gelmiştir delikanlının. “En büyük asker, bizim asker!” nidalarıyla arkadaşlarını havaya atıp tutarken anasının sesini bile duymazlar: “Çocuklar, düşürürsünüz!” Yavrusu askere giderken, babalar mağrur, analar yaş dolu gözlerle seyreder treni. “Vatan borcu; namus borcu… Bizler de gittik!” der oradan birisi. Baba anlar da ana anlar mı bilinmez.\n\nHasret trenleri kalkar benim istasyonumdan… \nAilesinden korktuğundan mıdır yoksa laf olur diye mi bilinmez, sevdiği kız yollamaya bile gelememiştir delikanlıyı. Merdivenleri çıkarken son bir umutla bakış karşılığını bulmaz çoğu zaman. Var ise bir resim, onu yüreğinin üstünde taşımanın zamanıdır artık. Verilmiş sözler vardır geride kalan: “Ölürüm de senden başkasına yâr olmam!” demiştir genç kız. Bu söz, delikanlıyı ferahlatacağına daha da yaralamıştır yüreğini. Daha şimdiden başkasına yâr olmayacak yârine döneceği günleri dizmiştir tespih taneleri gibi.\n\nHasret trenleri kalkar benim istasyonumdan… \nNereye gittiği bilinmeyen kimsesizleri de götürür trenlerim. Ne bekleyeni ne de yollayanı vardır onların. Bilmem hangi köyden, bilmem hangi ilin, hangi ilçesinin, hangi köyüne çobanlığa gider bazıları. Her ihtimale karşı eşinin nişan yüzüğünün parasını koyduğu kesesini boğazına asmış, dönüş parasını da zulalamıştır içine. Çocuklarını teslim ederken annesine, kendisi de bir çocuk gibi bükmüştür masumca boynunu.\n\nHasret trenleri kalkar benim istasyonumdan… \nAilesi bakmamış, salmıştır sokağa… “Deli ile uğraşmak kolay mı anam?” demiştir komşularına. Kışın ortasında yazlık bir gömlek, aynı şekilde bir pantolon ve bir terlik ile salıverilmiştir sokağa. Yer bilmez, yurt bilmez. Aynı soruyu her sorduğunuzda farklıdır cevabı. Bir Ahmet’tir babasının adı, bir Mehmet. Bir Kırıkkale’dir memleketi, bir Samsun. Ne bir telefon, ne bir adres vardır üzerinde... Sıcak bir çorbaya hasret yürekleri taşır benim trenlerim.\n\nHasret trenleri kalkar benim istasyonumdan… \nEşeğin bile geçemediği yerlerden geçer benim trenlerim. Köylü kızı Elif’in gelin arabası olur bazen. Ellerindeki kınalar ile yeni evine giden Elif’in gözyaşlarını taşır benim trenlerim. İncecikten bir kar yağarken Elif’in gözlerine batar tozları.\n\nHasret trenleri kalkar benim istasyonumdan… \nKim olduğu, ne olduğu, nerden geldiği bilinmeyen siluetler görünür kompartıman camlarından. Hepsinin yüzleri silik, hepsi yarınından habersiz… Ve her birinin yüreğinde ayrı bir hasret türküsü.\n\nYavaştır, bakımsızdır, geç gider, tehir eder… Ama ne olursa olsun hasret trenleri kalkar benim istasyonumdan…\n\n18.04.2006 - Gölbaşı\n"
  },
  {
    "title": "Benim İstasyonumun Umut Trenleri",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Deneme",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751754601382-p6hk8s.jpg",
    "excerpt": "Her şeye rağmen; çekilen acılara, yokluklara aldırmadan, yarınların daha güzel olacağını düşünen yürekleri taşır benim trenlerim. Umutsuzluğa inat, umut trenleri de kalkar benim istasyonumdan…",
    "content": "Umut trenleri de kalkar benim istasyonumdan… \nÇakmak çakmak gözleri ile annesi veya babasının elinden tutup ninesine ya da dedesine giden küçük çocuklar biner trenlerime. Trende kirleneceği bilindiği halde en güzel elbiseler giyilmiştir. Minicik yürekler bir davul gibi güm güm vurmaktadır artık. Belki 6 ay, belki 1 yıldır görüşülmemiş, her telefon görüşmesinde; “Nineniz size kurban olur!” denmiş, çocuklardan habersiz evdeki resimler bilmem kaç defa öpülmüştür.\n\nUmut trenleri de kalkar benim istasyonumdan… \nDoktor olmak, mühendis olmak, öğretmen olmak için ana-babasından ayrılmış genç kızlar ve delikanlıların umutlarını taşır trenlerim. Ana-babasının dişinden tırnağından artırarak gönderdiği dershanelerde alınan dersler, çözülen testler sonucu kazanılan okulun sevincinin ve yarınlara dair umutların taşındığı yürekler biner trenlerime.\n\nUmut trenleri de kalkar benim istasyonumdan… \nCennet(!) Avrupa’ya yolculuğun ilk adımları olur trenlerim. Memlekette bulamadığı ekmeği, gâvur ellerinde bulmaya giden umut dolu yürekleri taşır trenlerim. Ne zaman “İŞÇİ” olacağı bilinmediğinden izin tarihi de belli olmayan ama bilinmeyen o tarihi iple çeken yürekler gider istasyonumdan.\n\nUmut trenleri de kalkar benim istasyonumdan… \n“Hayırlı teskereler! ” temennileri ile askerden sonrasını düşünen, babasının sebeb-i hayatı delikanlıların umutları yolculuk eder vagonlarımda. Askerlikten sonra evladının mürüvvetini görme umudu da gider annelerin.\n\nUmut trenleri de kalkar benim istasyonumdan… \nMevsimlik işçi olarak geldiği gurbetten sılaya dönenleri taşır trenlerim. Eğer kazanılmışsa birkaç kuruş, hele de çocuklara ve eşe-dosta birkaç hediye alınmışsa kıpır kıpırdır yürekler. Ne lokomotifin soluması, ne de her conta başında çıkan ses rahatsız eder onları. Bazen bu sesleri ninni gibi algılayıp kendinden geçen yürekleri taşır trenlerim.\n\nUmut trenleri de kalkar benim istasyonumdan… \nGeceler boyu rüyalarda görülen ve artık yüzleri bile unutulmaya başlayan arkadaşlarına dönen umutlu yürekleri taşır trenlerim. Çocukken oynanan birdirbirler, uzuneşekler, saklambaçlar gelir geçer gözlerin önünden. Bir yandan; “Tekrar o günlere dönmek mümkün olsa! ” diye hayıflanırken, diğer yandan da “Her yaşın ayrı bir güzelliği var” şarkısını söyleyen umut dolu yürekleri taşır trenlerim. \n\nUmut trenleri de kalkar benim istasyonumdan… \nKız kardeşin ismiyle sevgiliye yazılan mektupların son bulduğuna sevinen ve “Senden başkasına yâr olmam! ” sözünün gerçekleşeceğine inanan umut yüklü yürekler gider benim trenlerimde. Bilmem hangi ağacın gövdesine, hangi taşın yüzüne kazılan isimlerin yerinde olup olmadığını merak ederek yerinde olması umudunu taşıyan yürekler gider benim trenlerimde.\n\nUmut trenleri de kalkar benim istasyonumdan… \nKöylü kızı Elif’e nişanlanan delikanlının umutlarını taşır trenlerim. İçinde bulunulan trenin, günün birinde gelin arabası olacağı hayali ve umudu gider vagonlarımda.\n\nUmut trenleri de kalkar benim istasyonumdan… \nHer şeye rağmen; çekilen acılara, yokluklara aldırmadan, yarınların daha güzel olacağını düşünen yürekleri taşır benim trenlerim. Umutsuzluğa inat, umut trenleri de kalkar benim istasyonumdan…\n\n19.04.2006 - Gölbaşı\n\n",
    "readTime": "5 dk",
    "id": "1751367467460"
  },
  {
    "title": "Allah'ın Akrabası",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Anı",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751755030497-ztufsy.jpeg",
    "excerpt": "İnsan ister istemez bir geçmişi düşünüyor bir de bugünü. Eskiden Allah'a akraba olan büyüklerimiz vardı. Şimdiki büyüklerimizi(!) ne siz sorun ne ben söyleyeyim... ",
    "content": "2007 yılında zamanın Amasya Taşova İlçe Milli Eğitim Müdürü Sayın Ali Rıza Atasoy ile Taşova Sağlık Meslek Lisesi öğretmenlerinden Fesih Aktaş Hocamızın düzenlediği Boraboy Şiir Günlerine davet edilmiştim.\n\nTaşova'ya ilk giden kişi ben olmuştum ve Milli Eğitim Müdürlüğünde kısa süre oturduktan sonra Fesih Hocam 'Yoldan geldin, acıkmışsındır. Seni yemeğe götüreceğim ama burası öyle sıradan bir yer değil. Gideceğimiz yerde çok seveceğine inandığım biri ile tanıştıracağım.' deyince, açlığımı bile unutup tanışacağım kişiyi merak etmeye başladım.\n\nArabaya binerek Taşova'dan Amasya istikametine doğru yola çıktık. Kısa süre sonra tabelasında Cingöz Petrol yazan bir benzin istasyonunda durduk. Fesih Hocam, benzin istasyonundaki lokantanın giriş kapısının yukarısındaki kocaman resmi gösterip 'İşte birazdan tanışacağın adam bu!' dedi. Fotoğraftaki adam irikıyım biriydi ama asıl dikkat çekici olan tarafı hemen hemen göbeğine kadar inen bıyıklarıydı. Kapıdan içeri girip daha sonra mekân sahibinin ofisi olduğunu anladığım bir odaya yöneldik. Odanın kapısını açınca az önce resmini gördüğüm adamın telefonla konuştuğunu fark ettim. Fesih Hocam, 'Misafirimiz Adıyaman'dan geldi. Seninle tanıştırmak istiyorum' deyince, gayet nazik bir dille 'Kusura bakmayın hocam. Şu an önemli bir konuyu görüşüp halletmem lazım. Siz yemeğinizi yedikten sonra sohbet edelim, olur mu?' diye cevap verdi. Bu cevap üzerine biz de yemeğimizi yemek için tesisin lokanta kısmına geçtik.\n\nYemek sırasında Fesih Hocam, mekân sahibini kısaca anlatmaya başladı. Dediğine göre, o bölgede Pala Sezai olarak tanınan mekân sahibi, Türkiye Bıyık Şampiyonlukları olan, sadece ticaretle değil siyasetle de uğraşan çok esprili ilginç biriymiş.\n\nYemekten sonra yeniden Pala Sezai'nin odasına yöneldik. Kısa bir tanışma faslının ardından Fesih Hocam mekân sahibine hitaben 'Mustafa bey, ilginç ve esprili insanları sever. Özellikle seninle tanışması için getirdim.' diyerek devam etti:\n\n\"Hele şu yaşadığın ilginç olaylardan bahset de biraz gülelim.\"\n\nPala Sezai 'Durup dururken ne anlatayım, nereden başlayayım bilmem ki.' deyince bu kez Fesih Hocam, atışma için âşıklara ayak verir gibi:\n\n\"Önce Samsun'daki ana ile kızını anlat\" dedi.\n\nPala Sezai, başladı anlatmaya:\n\n\"Bir gün Samsun'da kaldırımda yürüyordum, karşımdan da ana ile kız olduğunu anlaşılan iki bayan geliyordu. Kadın kızına dirseği ile dürtüp 'Şu adama bak kız, şu adama bak' deyip duruyordu. Zavallı kızcağız da karşısına bakmak yerine etrafa baktı ve o sırada birbirimizi geçmiş olduk. Tam yanımdan geçerken kadıncağız kızına 'Salak salak etrafına bakmaktan karşındaki adamı görmedin' diye çıkışınca geriye dönüp 'Kızım ananın dediği adam benim. Bıyıklarımdan dolayı bakmanı istedi. Sana zahmet biraz çabuk bak çünkü işim acil, yetişmem gereken yer var' dedim.\"\n\nBunu anlatırken vücut hareketleriyle o anı yeniden yaşıyor gibiydi. Fesih Hoca bir kez yol vermişti ve bundan sonra kendisi o yoldan gidecekti. Bu kez Samsun'da yaşadığı bir başka olayı anlatmaya başladı:\n\n\"Yine bir gün Samsun'da yürüyorum. O gün de Samsun Belediyesi kaldırımlardaki ağaçları budamış fakat belediye çalışanları kesilen dalları henüz kaldırmamışlardı. Karşımdan gelen bir genç kız birebire beni, daha doğrusu bıyıklarımı fark etti. Ağzı açık vaziyette gözlerini bıyıklarımdan alamıyor, bir yandan da bana doğru yürüyüşe devam ediyordu. Birkaç adımdan sonra yerdeki ağaç dallarına takılıp yüzükoyun yere düştü. Hemen koşarak kaldırdım ve 'Kızım neden gözünün önüne bakmıyorsun? Bıyıklarıma bakmak yerine gözünün önüne baksan düşmezdin. Hem bıyıklarıma bakmak istediğini söylesen ben durur, sen baktıktan sonra giderdim' dedim.\"\n\nBazen tesiste çalışanlar içeri giriyor, Pala Sezai bir yandan işiyle de ilgileniyordu. Arada bir bizi de konuşturuyor, sohbetin sadece kendi anılarından ibaret olmamasını istiyordu. Biraz da bizler konuştuktan sonra Fesih Hocam, 'Uçakla Kıbrıs'a gidişini de anlat' dedi. Hiç nazlanmadan onu da anlatmaya başladı:\n\n\"Bir gün uçakla Kıbrıs'a gidiyorum. Hostes kızımız kapı önünde durmuş, biletleri kontrol ederek yolcuları yönlendiriyordu. Öyle bir tesadüf olmuştu ki benden önceki yolcuların büyük çoğunluğu uçağın sol tarafındaki koltuklara oturmuştu. Sıra bana geldiğinde biletimi kontrol edip tesadüf bu ya koltuk numaramdan dolayı benim de sol tarafa oturmamı söyledi. Ben onun dediğini yapmayıp göreceği şekilde uçağın sağ tarafındaki herhangi bir koltuğa oturdum. Durumun anında farkına varıp 'Beyefendi sizin yeriniz sol tarafta. Yanlış oturdunuz' deyince, avuç içim yere bakacak şekilde elimi havada uçak gibi düz bir hale getirip 'Yahu hanım kız, sen bizi öldürmek mi istiyorsun? Kim geldiyse hepsini uçağın sol tarafına yolladın. Üstelik benim gibi iriyarı bir adama da sola geç diyorsun. Ben de sola geçersem uçak havalandığında (Burayı anlatırken elini aynı şekilde yapınca hepimiz güldük) aha böyle yan yatacak. Hadi havada yan olarak gitti diyelim. Bu vaziyette yere nasıl inecek? Hiç olmazsa ben sağ tarafta oturayım da uçağın dengesi sağlansın' dedim. Zavallı kızcağız şaşkın şaşkın bana bakıp kalakaldı. Daha o bir şey demeden 'Senin hatırın için o tarafa geçiyorum. Ama pilota söyle uçağın dengesi bozulursa bana haber versin, diğer tarafa geçerim.' dedim.\"\n\nFesih Hocam:\n\n\"Şu akrabalık mevzuunu da anlat, ondan sonra biz de gidelim\" dedi.\n\nPala Sezai, önce tebessüm edip ardından da bana dönerek başladı anlatmaya:\n\n\"Allah affetsin, bende bir zamanlar çok kötü bir hastalık vardı hocam. Kumar oynardım ama aynı zamanda dünyanın en keriz kumarcısıydım. Kaybettiğim para cebimden gider ama kazandığım para asla cebime girmezdi. Eğer o gün kazanmışsam miktarı ne olursa olsun parayı cebime koymadan rastladığım ilk fakire verirdim. Çocuklarımın rızkını kumara verdiğim olmuştur ama kumar parası çocuklarımın boğazından geçmemiştir. Dediğim gibi benimki hastalıktan başka bir şey değildi. Bir gün dört kişi masayı kurduk, yine kumar oynamaya başladık. Her oyunda olduğu gibi ilk oyun sona erince iki kişi kazandı, iki kişi kaybetti. Kaybedenlerden biri de sık sık ateist olduğunu söyleyen bir öğretmendi. Oyunu kaybedince kağıt destesini masanın üzerine sertçe fırlatarak 'Hay kâğıt, senin Allah'ını ...!' diye küfretti. Kan beynime sıçradı ama yine de olabildiğince sakinliğimi koruyarak 'Bana bak hocam, benim olduğum yerde kimse Allah'a küfredemez. Bu seferlik cahilliğine sayıyorum, bir daha olmasın!' dedim ve ikinci oyuna başladık. İkinci oyunda da yenilip aynı küfrü bir daha edince sol yakasını toplayıp 'Bana bak ulan şerefsiz. Sen Allah'ın sahibi yok, Allah kimsesiz mi zannediyorsun?' diyerek sağ elimle okkalı bir yumruk vurdum. Daha ben ikinciyi vuramadan araya girip bizi uzaklaştırdılar ama aslında ona o tek yumruk da yetmişti. Çünkü ağzı burnu kan çanağına dönmüştü. Bu olay geceden sabaha kadar tüm Taşova' da duyulmuş ama duyulduğundan haberim yok. Ertesi sabah Taşova'da kiminle karşılaşsam gülerek 'Pala, Allah’ın Taşova'da bir akrabası varmış. Sen onu tanıyor musun?' diye sormaya başladı. O güne kadar Taşova'da 'Pala Sezai' olarak bilinen ismime o günden sonra 'Allah'ın akrabası' da eklenmiş oldu.\"\n\nPala Sezai ile iki gün boyunca sohbet etme imkânı bulduk. Bizlere başından geçen olaylardan da bahsetti, hayatın gerçeklerinden de. Allah uzun ömürler versin, irtibatımız kopsa da bildiğim kadarıyla Pala Sezai halen sağ. \n\nİnsan ister istemez bir geçmişi düşünüyor bir de bugünü. Eskiden Allah'a akraba olan büyüklerimiz vardı. Şimdiki büyüklerimizi(!) ne siz sorun ne ben söyleyeyim... \n\nNot: Yolunuz Taşova tarafına düşer de fırsat bulabilirseniz, mutlaka Pala Sezai ile tanışıp Boraboy Gölü'nü görmenizi tavsiye ederim.\n\n17.04.2020-Malatya",
    "readTime": "8 dk",
    "id": "1751371137869"
  },
  {
    "title": "İkindi Ağrısı",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Anı",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751755388686-lpxziz.jpeg",
    "excerpt": "“Üzülme evlat! Atalar; ‘İyilikten maraz doğar’ diye boşa dememiş.”",
    "content": "“Çok zor! Değil mi teyze?”\n\nYüzünü gizlemek için adeta kamburmuş gibi başını öne eğmişti. İçinde bulunduğu durumu hiç hazmedemediği, bir örgü yumağı gibi küçülmesinden belliydi. Sorduğum soru karşısında başını hafifçe yukarı kaldırıp yüzüme kısa bir bakış attığı anda gözpınarlarının faaliyete geçtiğini anladı. Bu kez kaldırırken sergilediği yavaşlığın tam tersine hızla aşağı indirip derisinin altındaki damarları iyice açığa çıkmış olan zayıf ellerinin tersiyle gözlerini silerek sadece yukarı aşağı başını salladı.\n\nBir ikindi namazı sonrasıydı. Yetmişli yaşlarda bir kadın, caminin çıkış kapısının solunda başını ve yüzünün yarısını kapatan çiçekli yazmasıyla sessizce oturuyor, diliyle söylemeye utandığı fakirliğini ve muhtaçlığını, önüne açtığı bir bez parçası yardımıyla ifade etmeye çalışıyordu. Bir soru ile akışına sebep olduğum gözyaşları, (abdestli olan birinin yeniden abdest alıp Nur Suresinin 35. Ayetine atıfla “Nur üstüne nur” dediği gibi) nurlu yüzünü yeniden temizliyordu. Ellerinin çenesinin altına inmesine mani olamadığı damlaları bu kez de boynunda yakalıyor, adeta boynunu da mesh ediyordu.\n\nOnun görmediği bir noktaya giderek onunla beraber cami cemaatinin tamamen çıkmasını bekledim. İçeride kimsenin kalmadığını anlayınca bez üzerine bırakılan 8-10 lirayı takati kalmamış parmaklarıyla toplayıp elindeki poşete koyarak bastonundan aldığı güçle ayağa kalktı. Onun ayağa kalktığını görünce yanına yaklaşıp; “Teyze biraz konuşabilir miyiz?” diye sordum. “Yine mi sen? Ağlattığın yetmedi mi?” dercesine sorgulayan ışığı sönmüş gözleriyle gözlerime baktı. Yüzünün yarısını kapattığı yazmasını kulağının yanına iyice sağlamlaştırıp bu kez kendisi sordu:\n\n“Ne konuşacağız ki yavrum?”\n“Öylesine sohbet ederiz. Olmaz mı?”\n“Benim ayakta duracak halim yok ki! Hem burada sohbet mi olur? Birazdan başkaları da namaz kılmaya gelir.”\n“Zaten burada sohbet etmeyi düşünmedim ki teyzeciğim. Uygun bir yere gider otururuz. Ha, sen ne dersin?”\nZamanımızda toplum içinde yaşanan akıl almaz soygunlardan, cinayetlerden o da haberdar olmalıydı ki şüphe ile gözlerime bakıp:\n“İyi de nereye gideceğiz?” diye sordu.\n\nOnu rahatlatmak, güven duygusunu sağlamlaştırmak adına en uygun mahal umuma açık yerlerdi ve bu yorgun yürekli insana çok uzak olmayan bir yeri söyledim:\n\n“Şu karşıdaki park var ya, oraya gider otururuz.”\n\nCevap vermeden önce bastonunu öne doğru uzattı sonra da ayakları hareket etti. Sessizliğinden teklifimi kabul ettiğini anlamıştım. Caminin önündeki ışıkta yaya için kırmızı yanıyordu. Karşıya geçmek için beklerken bir sürücünün durup geçmemizi işaret etmesi üzerine ağır adımlarla karşı kaldırıma geçtik. Yaklaşık elli metrelik bir yürüyüşün ardından da parktaki boş olan bir masaya geçtik.\n\nOturduğumuzu gören garson hemen yanımıza gelmişti. Ne içeceğimizi sorunca ‘Meyve suyu içer misin? Diyerek teyzenin gözlerine baktım. O da ne diyeceğini şaşırmış halde başıyla onayladıktan sonra boş gözlerle etrafa bakmaya başladı. Nereye gitmiş, geçmişin hangi dilimini yaşıyordu bilmiyordum ama onu rahatsız etmemek için garsona siparişleri kendim verdim:\n\n“Bana bir açık çay, teyzeme de çok soğuk olmayan bir meyve suyu.”\n\nİsteklerimizi söylerken, yaşlı teyze de hayallerinden çıkıp masaya dönmüştü. Öyle bir karmaşık duygu sağanağına kapılmıştım ki; bir yandan haline üzülüyor, diğer yandan da yüzüne her baktığımda rahmetli babaannem ve anneannemi hatırlıyordum.\nSöze başlayan ben oldum:\n\n“Sahi, teyzeciğim adın ne senin?”\n“Ayşe Fatma.”\n\nBu isim daha da şaşırtmıştı beni. Ayşe; anneannemin, Fatma da babaannemin ismiydi ve az önceki hislerimin nedenini şimdi bu isme bağlamaya başlamıştım. Konuşmayı nasıl sürdüreceğimi düşünürken onun sorusunu duydum:\n\n“Senin adın nedir oğlum?”\n“Mustafa.”\n\nNedenini bilmiyordum ama ismimi söyleyince tıpkı caminin önündeki gibi yine yağmur yüklü bulutlar inmişti gözlerine. Oyuncu aynıydı, değişen sadece sahne olmuştu.\n\nBir müddet sessizce kendini toparlamasını beklemeye karar verdiğim anda garson da siparişlerimizi getirmişti. Çayın yanında getirdiği şekerleri iade ettiğim garsonun uzaklaşmasının ardından toparlandığını görünce bu kez ben başladım konuşmaya:\n\n“Ayşe Fatma Teyze! İsmimi söyleyince gözlerinizin dolduğunu hissettim. Çok özel bir konu ise cevap vermeyebilirsiniz ama ismimde sizi bu kadar etkileyen nedir?”\n\nDerinden bir iç çekti. Bu iç çekiş, bir ismin bir insan için ne kadar çok şey ifade edebileceğini anlamam için yetmiş de artmıştı bile.\n\n“Hem ağabeyimin, hem kocamın, hem de oğlumun ismi Mustafa’ydı.”\n\n“Di”li geçmiş zaman ile konuşması, üçünün de vefat ettiğini anlamamı sağlamıştı. Sözlerini kesmeden devam etmesini bekledim.\n\n“Biz dördü şu an ahrete göçmüş olan altı kardeştik. Babamız, en büyüğümüz olan rahmetli ağabeyimizin ismini; hem peygamber efendimiz, hem dedemiz, hem de Atatürk’ün isminden dolayı Mustafa koymuştu. Kocamın da ismi Mustafa’ydı. Dediğine göre onun da dedesinin adı Mustafa’ymış. İlk iki çocuğum kız olunca, kocamı bir “Ebter” olma telaşı sardı. Bu korku ile ‘Bir oğlum olursa sadece soyumun değil ismimin de yürümesi için kendi adımı koyacağım.’ diye yemin etti. Üçüncü çocuğum, kocamın korkusunu bitirmiş, bir erkek çocuk doğurmuştum. Doğumdan iki ay sonra bir sabah uyandığımda bebeğimi beşiğinde buz kesmiş halde buldum. Oysa daha sabah ezanı vaktinde emzirip tekrar beşiğine yatırmıştım. Kocamın o günkü acısını tarif etmem mümkün değil. Günlerce ağlayıp ettiği yeminden ötürü Allah’tan af diledi. Kısa bir zaman sonra yeniden hamile kaldım ama çok geçmeden harman zamanı torbaları taşırken düşük yaptım. Ondan sonra da ne ettiysek bir türlü hamile kalamadım. O zamanlar şimdiki gibi doktor bulmak, doktoru bulsan bile doğum için özel tedavi görmek de mümkün değildi. Kocamın mutluluğunu düşünerek ikinci kez evlenmesini istedim ama başına gelenlerin Allah’ın bir uyarısı olduğunu ve bu uyarının da kendisine iyi bir ders verdiğini söyleyip ikinci evliliği de yapmadı. Ne zaman bir Mustafa ismi duysam o günleri yeniden yaşar ve üzülürüm. O yüzden benim için Mustafa ismi hep hüzün kaynağı olmuştur.”\n\nSon cümlesini güçlükle bitirmişti. Onu daha fazla üzmemek adına iyice rahatladığını görmeden başka soru sormamaya karar verdim. “El yumruğunu yemeyen, kendi yumruğunu balyoz zanneder” sözü ne kadar da doğruydu! Buruşmuş titrek elleriyle bastonunu tutup çenesinin altına destek yapan bu yaşlı kadının çok da detaylı anlatmadığı geçmişi, basit bir isteği yerine gelmeyince kendini dünyanın en bahtsız insanı zannedenlerle karşılaştırılamayacak kadar acı doluydu.\n\nBir an, onu ilk gördüğümde sorduğum soruyu hatırladım: “Çok zor! Değil mi teyze?” Ne olmuştu da bu soruyu anında gözleriyle cevaplamıştı. Demek istediğimi en doğru şekliyle nasıl algılamış, nasıl böyle hüzne bürünmüştü? Bu sorudaki zorluğun; fakirliği, kimsesizliği, sahipsizliği, açlığı, başkalarına muhtaçlığı kapsadığını nasıl anlamıştı? “Hayat okulu” mezunu olmak tam da bu muydu?\n\nNasıl oluyordu da karşımdaki teyzenin mahzun ve biçare bakışları bana anneannemin ve babaannemin bakışlarını hatırlatıyordu? O derin bakışlarında aynı samimiyeti, aynı sevgiyi ve aynı sonsuzluğu nasıl hissettirebiliyordu? O bakışlarda kaybolmayı ne de çok istemiştim o an. Biraz daha sükûnetimi sürdürecek olsaydım gerçekten kaybolmaya yüz tutmuş olacaktım. Feraset bu olmalıydı belki de. Başkasında anılar bulmak. Kim bilir? Bir soru daha sormayı istedim ve dedim ki:\n\n“Peki, hayatın bu zor şartlarına nasıl dayanıyorsun? Hadi diyelim ki şimdi yaz mevsimi ve camilerin önünde yardımsever insanlardan destek görüyorsun. Ya kışları? Soğuk havalarda dışarı çıkamadığında ne yapıyorsun? Nereden buluyor, ne yiyor, ne içiyorsun? Kızların hayatta mı? Eğer hayattaysa sana yardımcı oluyorlar mı bari?”\n\nBir tarafına bastırınca diğer tarafı şişen hava ile dolu balon gibiydi Ayşe Fatma Teyze. Neresinden tutsanız elinizde kalıyor, ne sorsanız –‘Nasılsın?’ sorusu da buna dâhil- yarasını deşmiş oluyordunuz. Kızları ile ilgili sorduğum soru da bir tarafına bastırdığım balonun diğer tarafının şişmesine neden olmuştu. Bu kez ağlamamaya kararlı görünüyordu. Yine derinden bir nefes alıp konuştu:\n\n“Atalar ‘Kız, evde olsa da elden sayılır’ demiş. Bir kez evinden çıkıp elin evine girdikten sonra istese de baba evi ile ilgilenemiyor ki! Damatlarımdan yana şikâyetçi değilim ama ben kızlarımın evine nasıl sığarım? Hoş, bu zamanda erkek evladı olanların hali de benden farklı değil ya! Anaya-babaya bakmak eskide kaldı. Şimdi herkes kendi evinde. Ne anayı soran var ne de babayı. İki kızım da başka şehirlerde oturuyor. Birinin ailesi kan davasından terk etti burayı, diğeri de memurdu. Kocası memur olan yılda bir kez gelip beni görüyor ama diğeri ile o kadarcık bile görüşemiyoruz. Üç-beş yılda bir adeta kaçak gibi çocuklarıyla gelip birkaç gün kaldıktan sonra gidiyorlar. Damadımı en son bundan dört yıl evvel torunumun düğününde görmüştüm. On-on beş yıl öncesine kadar evlere temizliğe gidiyordum. Üstelik o zamanlar komşularım da yardım ediyor; hem kendi kazandıklarım hem de komşuların yardımı sayesinde iyi-kötü geçinip gidiyordum. Artık temizlik yapacak mecalim kalmadığı gibi komşular da yardım etmez oldu. Onlara da hak vermiyor değilim. Hepsinin çocukları büyüdü; kimi everiyor, kimi okula gönderiyor. İnsanlar kendine yetemezken bana yardım etmelerini beklemek de vicdansızlık olur.”\n\nSözleri bitince önündeki meyve suyundan ilk yudumunu almasa ben de çayın soğuduğunun farkına bile varamayacaktım. Anadolu tabiriyle ‘Dedemin abdest suyu’na benzeyen çayı birkaç yudumda bitirdiğimi görünce bu kez kendisi sordu:\n\n“Peki oğlum, sen kimsin, necisin, ne iş yaparsın? Çoluk-çocuğun var mı? Biraz da sen anlat.”\n“Ne anlatayım ki teyze? Evli, iki çocuğu üniversitede okuyan, bir şeyler yazmaya çalışan, insanları dinlemeyi seven, kendi halinde bir devlet memuruyum. Şairin; \n‘Kanayan bir yara gördüm mü yanar ta ciğerim, \nOnu dindirmek için kamçı yerim, çifte yerim!’ dediği türden bir insanım. İnsanların sevinçlerinden çok hüzünlerine ortak olmaktır beni mutlu eden. Kimileri için çok önemli olmasa da dert bölüşmeyi, keder paylaşmayı severim. Şimdi ben sana bir soru sorayım: ‘Çok zor! Değil mi teyze?’ diye sorduğumda bu sorudan sen ne anladın da bir anda gözlerin doldu?”\n\n“O soruyu sorduğunda; halime üzüldüğünü, insanlara el açmak zorunda kalmış olmanın zorluğunu bildiğini anladım. Doğrudan doğruya bu soruyu herkes soramaz. Bunu sormak için bu acıyı yürekte hissetmek gerekir.”\n\nFazla deşmek istemedim yaralarını. İstediğini anlattı, anlatmak istemediği noktada sustu. Bazen bu satırları yazanda saklı kalması gereken sırlarını da açtı. Ben ikinci çayı istemiştim ama o henüz meyve suyunu yarısına kadar bile içmemişti. Birdenbire aç olabileceği geldi aklıma. ‘Aç mısın teyze?’ diye sormak yanlış olurdu ve gururunu incitmemek için:\n\n“Ben acıktım teyze. Beraber bir lokantaya gidip yemek yiyelim mi?”\n\nZavallı kadıncağız daha ağzını açamadan, gözündeki güneş gözlüğü, açık olan yakasının içinden boynuna astığı kalın altın kolyesi görünen, iki elinin yüzük parmağında at nalı gibi kocaman kaşlı altın yüzükleri olan ve teyzenin arkasındaki masada oturan irikıyım birisi hiddetle ayağa kalkıp yanımıza fırladı ve bana bakarak bağırmaya başladı:\n\n“Buraya geldiğinizden beri yengem ile konuşmalarını dinliyorum. Bir meyve suyu ısmarlayıp ardından da yemeğe götürmek bahanesiyle buradan kaldırıp bir sokak arasında parasını soyacaksın değil mi? Sizin gibi uyanıklar hep böyledir zaten. Üstünüze temiz bir şeyler giyer, kendinizi iyilik meleği gibi gösterir sonra da bu zavallı yaşlıların paralarını çalar, o da yetmez çoğu zaman da öldürürsünüz.”\n\nAyşe Fatma Teyze, adama dönüp; “Mehmet sen neler söylüyorsun?” demiş ben ise açıkçası neye döndüğümü şaşırmıştım. O an bir dostumdan duyduğum şu sözü hatırladım: ‘İşlediğim suça karşılık verilecek cezadan korkmam, işlemediğim suçtan dolayı atılacak iftiradan korkarım.’ Sinirden elim ayağım titremeye başlamış, ağzım kupkuru olmuştu. Bardağın dibinde kalan çayı yudumlayarak boğazımı, dilimle de dudaklarımı ıslatıp yüksek sesle konuşmaya başladım:\n\n“Ağzından çıkanı kulağın duyuyor mu? Ne kandırması, ne parası, ne öldürmesi? Sen de kimsin be adam?” \n“O benim amcamın hanımı. Buraya oturduğunuzdan beri konuşmalarınızı dinliyorum. Sen bu kadını sahipsiz mi sanıyorsun?”\n\nAtalar; ‘Şecaat arz ederken merd-i kıpti sirkatin söyler.’ demişler. Karşımdakinin yaptığı tam olarak bu idi ama kendisi bunun farkında bile değildi. Yengesine sahip çıkması kadar doğal bir şey olamazdı ama aynı yengesi yarım saat kadar önce cami önünde boynu bükük otururken kendisi piyasada bile yoktu. Üstelik şekline şemalına bakılırsa oldukça da varlıklı biriydi. Elimi arka cebime atıp cüzdanımı çıkardım ve bu kez öncekine nazaran sesimi daha da kısarak cevap verdim:\n\n“Bana bakın! Mademki konuşmalarımızı dinlediniz, kendimden bahsettiğim yerleri de duymuşsunuzdur. Buyurun bu memur kimliğim. Bu kadar insanın içinde bilip bilmeden attığınız iftiraların asılsız olduğunu ispatlamak için gerekirse karakola dahi gidebilirim. Ama sizin oraya gidecek kadar cesaretiniz olduğunu bile sanmıyorum. Halinize bakılırsa maddi durumunuzun gayet iyi olduğu anlaşılıyor. Ayşe Fatma Teyzeye ‘Yengem’ diye sahip çıkacağınıza, şu hali ile insanlardan yardım istemesine mani olsanız daha iyi olmaz mıydı? Etrafınıza bir bakın. Çevremizde en az yüz kişi var. Benim gibi tamamen iyi niyetle bu yaşlı kadına bir yemek ya da çay ısmarlayıp ayağına gelen sevap işleme fırsatını değerlendirmek isteyen birine hakaret ederek, bundan sonra başkalarının da bu muhtaç insanlara yardım etmesini engellediğinizin farkında mısınız?”\n\n“Oooo. Ağzın da iyi laf yapıyor ha! Hadi kardeşim hadi! Biz tokuz böyle martavallara. Sevap işlemek için başkalarını bul kendine!”\n\nSözleri biter bitmez konuşmama fırsat vermeden Ayşe Fatma Teyzeye dönüp:\n\n“Hadi yenge, seni eve bırakayım” dedi.\n\nAyşe Fatma Teyze ile bir kez daha göz göze geldik. Özür dileyen mahcup gözlerinden yine yaşlar inmeye başlamıştı. Adeta bir çocuğu götürür gibi elinden tutup kendisini götüren adamın parkın yanındaki lüks arabasına binerken son kez ‘Ne olur beni affet!’ dercesine yine baktı gözlerime.\n‘Benim gibi tamamen iyi niyetle bu yaşlı kadına bir yemek ya da çay ısmarlayıp ayağına gelen sevap işleme fırsatını değerlendirmek isteyen birine hakaret ederek, bundan sonra başkalarının da bu muhtaç insanlara yardım etmesini engellediğinizin farkında mısınız?’ demiştim ve ne yazık ki korktuğum başıma gelmişti. Lüks araba yola koyulup giderken orada bulunan yaşlı bir amca sırtımı sıvazlıyordu.\n\n“Üzülme evlat! Atalar; ‘İyilikten maraz doğar’ diye boşa dememiş.”\n\n25.08.2016-Malatya\n\n",
    "readTime": "6 dk",
    "id": "1751377797251"
  },
  {
    "title": "Bir Parça Bez",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Deneme",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751755720616-je1lzf.jpg",
    "excerpt": "Eskiden mendillerimiz vardı, gözyaşımızla ıslatırdık. Sebebi de aşk olurdu. Artık ıslak mendiller satılıyor. Büyük sevdalar da raflarda örümcek bağlıyor.",
    "content": "İzinli olmama rağmen sıcak bir yaz günü, üstelik de Ramazan ayında evimin ihtiyaçlarından dolayı dışarı çıkmıştım. Güneş tam tepede idi ve adeta hamama girmiş gibi terliyordum. Gölgede bile sıcaktan mustarip olmamak mümkün değildi.\n\nBir ağacın altında bulunan bankta oturan iki kişinin yanına oturdum. Oturur oturmaz terimi silmek için elimi cebime attığımda kâğıt mendilimin bulunduğu naylon ambalajın boş olduğunu gördüm. Sıcaktan dolayı az ilerideki büfeye gidecek cesareti bulamıyordum. Nerede ve nasıl bir olayla karşılaşıp not tutmam gerekeceğini bilmediğim gibi, şiirin de nerede ne zaman kendisini yazdıracağı da belli olmuyordu. Bu yüzden sürekli olarak çantamda birkaç tane boş kâğıt bulunduruyordum. O kâğıtları yelpaze olarak kullanmak amacıyla çantamı açarken çantanın diğer bölmesinde taşıdığım fakat uzun zamandır unuttuğum bez mendilimi hatırladım. Denize düşen bir insanın can simidine doğru kendini atması gibi alelacele çantamın diğer bölmesini açıp mendilimi çıkardım. Alnımdan ve şakaklarımdan yüzüme doğru inen damlaları sildikten sonra ilk kez görüyormuş gibi mendilimi incelemeye başladım.\n\nPeki, kâğıt mendilleri bir kez kullanıp atarken, günlerce çantamda taşıdığım bez mendilimi nasıl unutmuştum? Ter ile nemlenen mendile bakarak geçmişin ve bugünün mukayesesini yapmaya başladığım dakikalarda bir parça bezin beni nereye götüreceğini elbette tahmin edemezdim.\nBu dakikalarda hafızama başvurarak içinde ‘mendil’ olan türküleri hatırlamaya ve sessizce söylemeye başladım.\n\nAl mendili mendili\nKız sever karanfili\nMendil bağlarım yandan,\nSeni severim candan.\nİki yerde yâr olmaz,\nYa benden geç, ya ondan. \n\nBu yazıyı bilgisayarıma aktarırken türkülerin yörelerine de baktım. Hatay Yöresine ait olduğunu öğrendiğim yukarıdaki türküyü çocukluğumdan beri bilir ve söylerim. Türkünün, ülkemizin en güney ucundaki Hatay yöresine ait olduğunu öğrenince bir araştırma yapıp kuzeyde de var mı diye merak ettim. İşte peşinden kuzeydeki ilimiz Sinop yöresine ait bir başka mendilli türkü:\n\nTüfeğim dolu saçma,\nSevdiğim benden kaçma.\nHer tarafım yareli,\nBir yara da sen açma.\nOf of özlerden,\nÖptüm ela gözlerden.\nOf of ölüyom,\nMendil salla geliyom.\nKeratanın kızını,\nCan yürekten seviyom.\n\nŞimdi de batı ve doğuya bakalım… Önce Edirne yöresine ait bir oyun havası da olan türkünün sözleri:\n\nKızılcıklar oldu mu?\nSelelere doldu mu hey!\nGönderdiğim çoraplar,\nAyağına oldu mu?\nMendili eline,\nMendil verdim geline.\nKara kına yollamış,\nYar benim ellerime. \n\nArdından da doğuda, Van-Erciş’e ait bir başka mendilli türkü:\n\nMendil aldım bir deste,\nMeni anamdan iste.\nEğer anam vermezse, \nSon cevap menden iste.\n\nSadece yönlere göre mi? Tabi ki hayır. Bu coğrafyada yaşayan ve az da olsa özünden kopmayanların Sivas Yöresine ait Celal Oğlan Ağıtını bilmemesi veya duymamış olması mümkün mü?\n\nİpek mendil dane dane,\nYudular, serdiler güne.\nAna Celal’i yudular,\nBaşucunda döne döne. \n\nSivas demişken, Sivas yakınlarına da bir göz atmak gerektiğini düşünüyorum. Önce bir Erzincan türküsü:\n\nAl mendil sende kalsın,\nSakla koynunda kalsın.\nBen murat alamadım,\nMendilim murat alsın.\n\nCan Erzincan’a kadar gidip de Dadaşlar diyarı Erzurum’a uğranmaz mı?\n\nAl mendilim kaldı kayabaşında,\nBir yar sevdim on üç on dört yaşında.\nKalem oynar kirpiğinde kaşında.\n\nBiraz daha güneye doğru inip Bingöl’e de uğrayalım mı?\n\nSarı mendil eldedir,\nGürün şalı beldedir.\nGönlümüz yine birdir,\nDarılmamız dildedir.\n\nVe peşinden ver elini Orta ve Batı Anadolu. İşte bir Kırıkkale türküsü:\n\nKeskin’den çıktım mendil salladım,\nKırıkkale’den de haber yolladım.\nZalim düşmanları vurmaz belledim,\nGörmeden vurdular ona yanarım.\n\nBu noktada lise eğitimimi tamamladığım şehri; ismi eski olsa bile her geçen gittikçe yenilenen Eskişehir’i unutmak olur mu?\n\nYünlü çorabın koncu,\nBenim yârim oyuncu.\nYârim mendil istiyor,\nVermek boynumun borcu.\nMendilim lüle lüle,\nBen düştüm gurbet ele.\nYedi mendil eskittim,\nGözyaşım sile sile.\n\nBiraz da kuzeybatıya, dünyanın en güzel şehri İstanbul’a uğrayalım:\n\nMendilimin yeşili,\nBen kaybettim eşimi.\nAl bu mendil sende kalsın,\nSil gözünün yaşını.\nAman doktor, canım gülüm doktor,\nDerdime bir çare.\nÇaresiz dertlere düştüm,\nDoktor bana bir çare.\n\nİstanbul deyince akla gelenlerden biri de İstanbul Beyefendileridir. Çünkü onlar, oturmasını kalkmasını bilen, konuştuğu zaman her kelimesini özenle seçen, saygılı ve saygıdeğer gerçekten birer beyefendidir. Sahi, eskiden özellikle beyefendilerin cebinde birer bez mendil bulunmaz mıydı? Tabi ki bulunur ve mendilin sahibi veya mendil ölünceye kadar bu birliktelik devam ederdi. Oysa şimdi herkesin cebinde birer kutu kâğıt mendil var ve bu mendiller bir kez kullanıp atılıyor.\n\nİşte bu noktada dostluğu, arkadaşlığı, komşuluğu, sevgiyi ve hatta evlilikleri de düşünmeye başladım. Tıpkı bez mendil gibiydi her şey… Eğer biri ile arkadaş iseniz arkadaşlığınız, dost iseniz dostluğunuz, seviyorsanız sevginiz, evli iseniz evliliğiniz taraflardan biri ölünceye kadar sürer, komşu iseniz komşuluğunuz da yine taraflardan biri ölünceye veya başka bir yere taşınıncaya kadar devam ederdi. Hatta bu taşınma aynı şehrin içinde ise aradaki mesafe göze gelmez, sık sık karşılıklı ziyarete gidilir, göreceli olarak komşuluk bitmiş olsa da ziyaretlerde ilk soru; “Nasılsınız komşu?” olur ve bu komşuluk yaşatılırdı.\n\nEskiden mendillerimiz vardı, gözyaşımızla ıslatırdık. Sebebi de aşk olurdu. Artık ıslak mendiller satılıyor. Büyük sevdalar da raflarda örümcek bağlıyor.\n\nBugün herkes, tıpkı tek kullanımlık kâğıt mendiller misali dostlukların, arkadaşlıkların, komşulukların, sevgilerin ve evliliklerin çok kısa sürdüğünden yakınıp durmakta… \n\nAcaba diyorum, o bir parça bez miydi bizi insan yapan, birbirimize bağlayan ve ölünceye kadar duygularımızı sıcak tutan?\n\n03.08.2012-Malatya",
    "readTime": "5 dk",
    "id": "1751378140750"
  },
  {
    "title": "Yokluğun Zenginlik",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Deneme",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751756295833-asmk4z.jpeg",
    "excerpt": "İşte bu yüzdendir ki; varlığın gönlümdeki en büyük servet, yokluğun ise zenginliğimdir...",
    "content": "Yanımda yoksun... Hatta şu an aynı havayı bile teneffüs etmiyoruz seninle. Ayrı şehirlerde yaşıyor, ayrı sabahlara uyanıyoruz. Ayrı insanlara \"Günaydın\" deyip kahvaltılık simidimizi ayrı fırınlardan alıyoruz. Belki de tek ortak yanımız; ikimizin de yatağımızdan tek başımıza uyanmamız. Bütün bunlara karşın bir yerlerde var olduğunu, bir yerlerde yaşadığını biliyorum. Seninle ayrı şehirlerde nefes alsak da aynı atmosfere nefes vermenin tadı bile anlatılmaz. Biz yan yana gelemesek de nefeslerimiz gelir, kim bilir... \n\nBelki bir başına yatağına uzanmış, belki bir koltukta oturup keyif kahvesi içerken ve belki de bir otobüs yolculuğunda cama dayamışken başını, geçmişi düşünüyor ve geleceğe dair hayaller kuruyorsun. Aklının köşesinden dahi geçmediğimi bilsem de yaşadığını bilmek yetiyor bana. Yanımda değilsen bile sen hep ol, hep yaşa ki; bunu bilmenin mutluluğuyla ben de yaşayayım ve seni yüreğimde yaşatayım.\n\nBir yuvada yumurtadan henüz çıkmış yavru kuş misali gözlerim kapalı ama kulaklarım hep açık vaziyette beklemekteyim. Aç olan karnım değil üstelik. Sesine öylesine acıktım ki; gözlerim kapalı, kulaklarım pür dikkat kesilmiş senden gelecek bir fısıltıyı bekliyorum. Bir kuzunun yüzlerce koyun arasından kendi annesini bulduğu gibi en kalabalık, en karmaşık, her kafadan bir sesin çıktığı bir stadyumda bile olsa sesini tanırım. Yeter ki geçsin kulağımın yanından, adeta süzgeç gibi tüm sesleri süzer, yakalarım sesini. Buna emin ol... \n\nİmkânsızlığını bile bile seviyorum seni. İmkânı olsaydı ve uzaklığın acı vermeseydi nasıl seveceğimi düşünüyorum da aklım gidiyor, ölesim geliyor. Belki yanımda olsan, içimde lavları kaynayan yanardağ patlar ve ikimizi de yakardı. Aradaki mesafenin, bana olan uzaklığının seni yanmaktan koruduğunu biliyor ve mutlu oluyorum. Sırf sana bir zararım dokunmuyor diye, seni uzaktan sevmekten aldığım hazzı bilemezsin. Senden uzak kalmak ikimiz için en iyisi belki de...\n\nBunları söylüyorum diye yüreğimdeki lavdan şikâyet ettiğimi sanma sakın. Öyle iyi anlaşıyorum ki onunla, bunu sen de dahil olmak üzere yeryüzünde kimsenin anlaması mümkün değil. Ne gece uyuyor ne gündüz dinleniyor; gönlümde bir nöbetçi gibi her an göreve hazır bekliyor. \"İnsan acıdan mutlu mu olurmuş?\" dediğini duyar gibiyim. İnan ki oluyor, hem de tahmin edemeyeceğin kadar... \n\nBenimki; işletmeye kapatılmış bir demiryolu hattında, binası yerle yeksan olmuş ve geriye yıkılan duvarlarından birkaç taşı kalmış eski bir istasyonda tren beklemekten ya da filmin sonu geldiği için kararan perdedeki kayan yazıları okuduğu film izlemeyi ummaktan başka bir şey değil. O trenin gelmeyeceğini, o filmin başlamayacağını biliyorum ama beklemenin ruhuma verdiği haz, yüreğimdeki kaynamanın acısından kat be kat fazla. İşte bu yüzdendir ki; varlığın gönlümdeki en büyük servet, yokluğun ise zenginliğimdir...\n\n02.02.2023 - Malatya",
    "readTime": "5 dk",
    "id": "1751378167299"
  },
  {
    "title": "Eve Gelen Baba",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Anı",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751756540847-5ogesn.jpg",
    "excerpt": "deneme 4567",
    "content": "Onu ilk olarak bir şiir şöleninde tanımıştım. Öndeki iki dişi çekilmiş ve yerine yenisi yapılmamış olduğundan bir mağaranın kapısını andıran boşluktan arada bir ıslık çalar gibi çıkan sesi ile okuduğu şiiri, dinleyicilerin büyük çoğunluğu anlamamış ama yine de alkışlamışlardı. Yüzünde; yaşından büyük izler, alnında; sıkıntılı bir hayatın kırışıklıkları vardı. Bu manzarayı dikkatle izleyen her insanın, hayattan sürekli olarak darbe yediğini söyleyen bu adamın neler yaşadığını tam olarak bilemese de bir şeyler sezinlemesi mümkündü. Her sigara nefesinde, dünyanın tüm dertlerini içine çeker gibi bir hali vardı. Verdiği her nefeste ise adeta bedeninden canını atıyor gibiydi. Şiir şöleni bitince, geldiği ile geri döndü Akif Ağabey. Çok fazla konuşamamış, sohbetimiz esnasında sadece bir şeyler yazmaya çalıştığımı söylemiştim.\n\nAradan birkaç yıl geçtiğinde, iyi bir şair ve edebiyat öğretmeni olan Ali Ağabey; “Akif ve birkaç arkadaşı edebiyat dergisi çıkarıyorlar. Birkaç şiir ver de gönderelim. Eğer beğenilirse yayınlarlar. Zaten senin şiirlerini beğenmeyeceklerini sanmıyorum” deyince itiraz etmedim. Diskete yüklediğim birkaç şiiri kendisine verdim ve internetten göndereceğini söyledi. Üç-beş gün sonra Ali Ağabey ile karşılaştık. Beni görünce yüzü tuhaf bir hal aldı ve ben bir şey sormadan söze girdi: “Senin şiirleri beğenmemişler ama neden beğenmediklerini anlayamadım.”\n\nBen ise çok da umursamamıştım. Zaten hiçbir gün şair olduğumu iddia etmemiştim ve yazma amacım sadece rahatlamaktı. Bu düşüncelerimi Ali Ağabey’e de söyledim. O ise halen neden yayınlanmadığı konusunu düşünüyordu.\n\nYine aradan geçen bir-iki yılın ardından, Akif Ağabey’in yaşadığı şehre yolum düştü. Önce aynı şehirde başka bir şair ağabeyimi aradım ve onun telefon numarasını aldım. Sonra da onu arayıp yerini sorduğumda şehir dışında bir bölgeyi tarif ederek orada fotoğrafçılık yaptığını söyledi. Bu şehre daha önce birkaç kez gelmiştim ama hiçbir yerini bilmiyordum. İnsanlara sorarak bana verilen adrese nasıl gideceğimi öğrendim ve beni oraya götüreceği söylenen dolmuşa bindim. Yaklaşık 15-20 dakika sonra tarif ettiği durağa gelmiştim. Arabadan indiğimde orada beklediğini gördüm.\n\nKısa süren “Hoş geldin!” faslının ardından işyerine geldik ve sohbete başladık. Şiir şöleninden, Ali Ağabey’den ve diğer dostlardan bahsederken bir ara içeri gireceğini işaret ederek: “Benim içeride içeceğim var. İstersen sana da bir bira açayım” dedi. Kendisine teşekkür ederek, alkol ile barışık olmadığımı, haddim olmasa da kendisinin de bırakması gerektiğini söyledim. Akşama doğru işyerini kapatarak, beraberce dolmuşa bindik ve şehir merkezine döndük. Bir lokantada yemeğimizi yedikten sonra genellikle edebiyata gönül veren insanların geldiği bir kafeteryaya gittik. Tanıdığımız diğer şairleri de aradık ve onların da gelmesinin ardından güzel bir sohbet başladı. Gecenin geç saatlerine kadar devam eden sohbetin ardından diğer şair dostların hepsi de geceyi kendilerinde geçirmem için ısrar ettiler ama Akif Ağabey’in cevabı netti: “Boşuna uğraşmayın, bu gece bende kalacak.” Ben ise bir otele gitmek istediğimi, kimseyi rahatsız etmeye hakkım olmadığını söylüyordum ama aldığım karşılık; “Bak seni döverim çocuk!” oluyordu.\n\nYanımda getirdiğim çanta ve yolumuz üzerindeki tekel bayiinden kendisi için aldığımız birkaç bira ile ara sokaklardan evine yöneldik. Çok geçmeden de eskiden yapıldığı belli olan bir evin merdivenlerinde buldum kendimi. Yukarı çıkıp kapıyı açtıktan sonra odayı gösterdi. \n\nOdanın kapısını açarak içeri girdim ve etrafı gözlemlemeye başladım. İçeride iki kanepe, televizyon, kitaplar, film CD’leri, CD çalar ve ufak tefek eşyalar vardı. Odada yalnız yatacağımı düşünmeye başlamıştım ki kapı açıldı ve elindeki bira poşeti ile kendisi de içeri girdi.\n\nAnlaşılan onun için gece henüz bitmemişti. Ne tür filmlerden hoşlandığımı sordu ve polisiye-macera türü bir film aramaya başladı. Aslında hem sohbet edip, hem de film izlemek çok mantıklı değildi ve bunu kendisine söylediğimde film aramaktan vazgeçti.\n\nİlk birasının yarısını içtiğinde iyiden iyiye sarhoş olmuş, gündüzden beri içtiklerinin etkisi yeni yeni belli olmaya başlamıştı. Arada bir de; “Ben sarhoş değilim. Sen ağabeyini sarhoş oldu da o yüzden böyle konuşuyor zannetme” diyordu. Sohbet esnasında konudan konuya geçerken, duvarda asılı duran ve bir çocuğun yaptığı her halinden belli olan resmi gösterdi. Peşinden de sorusu geldi: “Sen bu resimde ne görüyorsun Mustafa?”\n\nDoğrusu o resim, bir insan silueti, elinde tuttuğu çantaya benzer nesne ve bir bina ile adeta okula giden veya okuldan dönen öğrenciyi andırıyordu. Ben de o şekilde cevap verdim. Bir geminin yelkenlerini rüzgâr ile doldurmak istemesi gibi derin bir iç çekti, gözleri yağmur yüklü bir bulut şekline büründü ve konuşmaya başladı: “O resmin adı: Eve Gelen Baba. Elindeki de kızına ve eşine getirdiği çikolata ve pasta türü yiyecekler. O resmi yapan ise benim biricik kızım.”\n\nSahi, Akif Ağabey evli idi. Peki, gecenin bu saatinde neden eşinin yanında değil de benim ile bu odada kalıyor ve bir yandan da içiyordu? Onu kırmadan bunu öğrenmek istiyordum. Ama nasıl bir soru soracağımı bilmiyordum.  Bu sıkıntılı halim fazla sürmemiş, ben sormadan kendisi anlatmaya başlamıştı.\n\nAkif Ağabey doğma-büyüme buralıydı. Çocukluğuna, gençliğine, sevdasına, sevinçlerine ve üzüntülerine bu şehir tanıklık etmiş, sessiz çığlıklarını hep bu şehrin beton duvarları yutmuştu. Ve en önemlisi “İnce Kız”ı bu şehrin sokaklarında tanımış, ona büyük bir aşkla bağlandığını ilk bilen de yine bu koca şehrin ıssız sokakları olmuştu. Ömründe ilk ve tek olarak “İnce Kız”ı sevmiş, onunla evlenmiş ve bu evlilikten bir de kızları dünyaya gelmişti. Evlenmiş derken, bu evlilik çok da kolay olmamış, aileler arasındaki görüş ayrılıkları onların evliliğine yansımış, en sonunda gerek kendi, gerekse “İnce Kız”ın ailesinin baskıları sonucu kalben olmasa da cismen ayrılmak zorunda kalmışlardı. Şimdi ise hem ciğerinin parçası olan kızına hem de İnce Kız’a özlemini bu resme bakarak gidermeye çalışıyordu.\n\nMetin olmaya ve ağlamamaya gayret ediyordu. Belki ağlasa şu anki durumundan daha az acınacak bir hale bürünürdü. Ama büyük ihtimalle kendisi bunun farkında bile değildi. Sıktığı dişlerini güç bela aralayıp başı ile yan odayı işaret ederek orada yattığını söylediği annesini kasten; “Benim hayatıma bu sebep oldu. İnce Kız bu dünyada başıma gelen en güzel şey idi ama o güzel şey bu lanet kadın yüzünden hayatımın kâbusu oldu.” diyebildi ve ardından yine dişlerini sıktı.\n\nBir süre, ben de ne diyeceğimi şaşırmış kalmıştım. Bir insan annesine böylesine kin duyarken ona söylenecek her kelime yanlış mecralara gidebilirdi. O yüzden en mantıklısı susmaktı ve ben de öyle yaptım. Bu sessizliğim, akmak isteyen bir suya yol verir gibi olmuştu. Yine derin derin soluk alıp verdikten sonra annesini kastederek konuşmaya başladı: “Sadece bu mu bize engel oldu sanıyorsun? İnce Kız’ın annesinin de en az bunun kadar suçu var. Kayınvalidem olacak o kadına dökmediğim dil kalmadı. ‘İkiniz bir olup yuvamızı yıkıyorsunuz. Bize karışmayın, birbirimizi seviyoruz!’ dedim ama dinleyen kim? İki lanet kadın, iki taraftan bizleri ayırmak için yapmadıklarını bırakmadılar. Sonunda da emellerine ulaştılar. İnce Kız’dan ve kızımdan bana kalan ise; şu gördüğün resim ve birkaç fotoğraf ile kadere ettiğim isyanlar oldu.”\n\nSözleri bittiğinde daha fazla dayanamadı. Gözlerine hâkim olamıyor, yaşları engelleyemiyordu. Ağlaya ağlaya gözlerinden yaş değil, içindekiler dökülmüş olmalıydı ki; yatmadan önce gözlerini duvardaki resme dikip, diğer geceler olduğu gibi yüksek sesle duasını etmeye başladı: “Allah’ım, ben günahkâr bir kulunum. Benim dualarımı kabul etmesen bile hiç olmazsa günahsız olan yavrumun şu duvarda duran rüyasının gerçek olması için onun dualarını kabul et. Ne olur benim adım ‘Eve Gelen Baba’ olsun.”\n\nNOT: Ne yazık ki Akif Ağabeyi 19 Kasım 2011 günü kaybettik. Yaşadığı şehirde olduğunu zannediyordum ama Akif Ağabey; Kıbrıs’a, İnce Kız’ın yanına gitmişti. Ve belki de dünyada istediği tek şeye ulaşmıştı: “Eve gelen baba” olup İnce Kız’ın yanında son nefesini vermek…\nÖlümünden yaklaşık 40 gün önce, 08.10.2011 tarihinde Lefkoşa’da yazdığı şiir ise bir şairin ölümden bile ilham aldığını gözler önüne serer gibiydi:\n\nÖlümü Özlemek\n\nSeni ben çok özledim\nGel bana bütün güzelliğinle\nYa ebedi huzurum\nVeya günahkârlığım olacaksın\nGel çok özledim seni\n\nİnancım tutuyor beni\nSancılarım yorumsuz\nTutarsız sorumsuz\nHallerdeyim\n\nAl beni bırakma bu boşluğa\nYanılıp yansaydım\nSeslenseydin bana\nŞu uykudan uyansaydım\nÖzledim\nYolunu gözledim\nYaşamak bu asırda\nZulüm\nSeni çok özledim\nGerçek sevgilim\nGel çok özledim\nÖlüm…\n\n\n\n10.07.2008-Malatya",
    "readTime": "5 dk",
    "id": "1751378190349"
  },
  {
    "title": "Bulantı",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Deneme",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751756781206-5kdekd.jpg",
    "excerpt": "İnsan gibi yaşamanın mümkün olduğu bir yer var mı? ",
    "content": "Hep mi bulanıktı aklım, yoksa sonradan mı bulandı bilmiyorum. Ne bir şeyi düşünebiliyorum tam anlamıyla ne de dikkatimi toplayıp bir kitap okuyabiliyorum. \"Balık bulanık suda avlanır' derler; bense yem olarak kendimi takıp attığım her oltada yine kendimi yakalıyorum. \n\nGözlerim de bulanıklaştı son zamanlarda. Gördüklerimi ayırt edemiyor, renkleri seçemiyorum. Kitap okurken bulanan aklıma gözlerim de eşlik ediyor ve birkaç kelimenin ardından yazıları seçemez oluyorum. \n\nMidem de bulanıyor artık. Et de olsa ot da olsa yediklerimin tadı aynı. Ve ne yesem bulandırıyor midemi. Damak zevkim kalmamış, dilimin tat alma duyusu bitmiş, yemek borum işlevini yitirmiş gibi. Daha da kötüsü, sadece yediklerimden değil, gördüklerimden ve duyduklarımdan da bulanıyor midem. 'Eşref-i mahlûk' olan insanların 'Esfel-i safilin' olduğunu gördükçe, ağzından def-i hacet edenleri duydukça mideme kramplar giriyor. \n\nDünyam da bulanıyor. Yaz ile kışın, gece ile gündüzün, sabah ile akşamın farkı kalmamış sanki. Bazen bu dünyaya ait olmadığımı bile düşünüyorum. Ve mümkünse yaşayabileceğim yeni bir gezegen arıyorum. İnsan gibi yaşamanın mümkün olduğu bir yer var mı? \n\n28.01.2024 - Malatya",
    "readTime": "5 dk",
    "id": "1751378223117"
  },
  {
    "title": "Gecikmiş Bir Ahde Vefa Öyküsü",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Anı",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751757150585-9d8s6s.jpg",
    "excerpt": "Yine de okuldaki üç yıl boyunca, iç çamaşırımızdan gecelik elbiseye, takım elbiseden pardesüye, banyo havlusundan ders kitaplarına kadar her ihtiyacımızı karşılayan, mezara kadar sürecek dostlukların temelini atmamızı sağlayan okulumuza, ellerinden geldiğince bize ana-babamızın eksikliğini hissettirmemek için çaba gösteren öğretmenlerimize ve okuldan mezun olduğumuz 1989 yılından bu yana da geçimimizi sağlamamıza vesile olan TCDD'ye borcumuzu ömrümüzün sonuna kadar ödememiz imkânsız. ",
    "content": "Uzun zamandır bu yazıyı yazmayı düşünüyordum ama nedendir bilinmez, yazamamıştım. Geçen gün, gece yarısına yakın saatlerde saygıdeğer Osman Erenalp ağabeyimin Kırşehir İlköğretmen Okulu'na gidişini anlattığı yazıyı okuyunca sanırım biraz cesaretlendim.\n\nÇocukluk yıllarımızda Gölbaşı'nda; Cumhuriyet, Gazi, Yavuz, Atatürk ve yakın geçmişte açılan 60. Yıl olmak üzere toplam beş ilkokul, bir ortaokul (Gölbaşı Ortaokulu), bir lise (Gölbaşı Lisesi), bir de imam hatip lisesi (Gölbaşı İmam Hatip Lisesi) vardı.\n\nBen de evimize en yakın konumdaki Cumhuriyet İlkokulu'na kaydolmuştum. İlkokul beşinci sınıfta Anadolu Liseleri sınava giriliyor, hazırlık sınıfı ve orta kısmı da dahil olmak üzere yedi yıl sonra Anadolu Lisesi mezunu olunuyordu. Yanılmıyorsam eğer o yıllarda Türkiye'de toplam on iki Anadolu Lisesi vardı. Anadolu Lisesi sınavlarının üniversite sınavından bile zor olduğu, orada okumaya hak kazanan bir öğrencinin de kesinlikle ileride çok iyi yerlere geleceği söyleniyordu. O yüzden Anadolu Liseleri sınavının birinci basamağını geçmek bile Güneydoğu Anadolu'nun on yedi bin nüfuslu bir ilçesinde dershane ve özel öğretmenden (bunların ne olduğunu daha sonra öğrendim) bihaber okuyan öğrenciler için imkânsızı başarmak anlamına geliyordu. Adıyaman'da girdiğimiz sınav sonucunda ilçede sınavın birinci basamağını geçen iki kişi vardı ve biri bendim.\nSınavın ikinci basamağına, (o yıllarda her ilde değil de belli merkezlerde yapıldığı için) bize en yakın sınav merkezi olan Adana'da girdim. Adana'ya da bu yazıyı yazmama vesile olan Osman ağabeyimin de Kırşehir İlköğretmen Okulundan arkadaşı ve şu an emekli bir öğretmen olan İbrahim Amcamla beraber gittik. \n\nOtobüsten Atilla Altıkat Köprüsü'nün dibinde indiğimizi iyi hatırlıyorum. Çünkü otobüsten iner inmez köprünün isminin yazılı olduğu tabela dikkatimi çekmişti. Daha sonra dikkatimi çeken ise şehirdeki insan ve arabaların çokluğuydu. O güne kadar il olarak yalnızca Adıyaman'ı görmüştüm. Adıyaman da Gölbaşı'ndan sadece biraz daha büyüktü. Oysa Adana hiç de öyle görünmüyordu. \nKaldırımda biraz yürüdükten sonra yol kenarında giyim eşyası satan bir seyyar satıcının önünde durduk. Amcam, üzerimdeki pantolonu beğenmemiş olacaktı ki satıcıdan bana uygun bir pantolon vermesini istedi. Adam pantolonu uzatıp \"Al bunu dene yeğenim\" deyince etrafıma baktım. Kapalı bir yer görünmüyordu. Amcama nerede deneyeceğimi sorarken, satıcı araya girdi:\n\n\"Burası Adana yeğenim. Kimse dönüp sana bakmaz. Utanma!\"\n\nKalabalık ve trafik adeta başımı döndürmüştü. Üstüne üstlük bir de yol kenarında pantolonumu çıkarıp yenisini deneyecektim. Pantolonu denerken kan ter içinde kaldım ama nedeni Adana'nın sıcağı değil utanmamdı. \n\nAkşam olmadan sınava gireceğim okulun yerini öğrenip o gece otelde kaldık. Bugün hayatımın ilklerinin ikisini yaşamıştım. İlk kez otelde kalıyordum ve ilk kez kumaştan farklı bir pantolon giyecektim. Çünkü amcamın aldığı pantolon kadifeydi. \n\nErtesi sabah okulun bahçesine girdiğimizde gördüğüm manzara halen gözümün önünde. Her çocuğun yanında üç-dört yetişkin insan vardı. Amcama çocukların yanındakilerin kimler olduğunu sorduğumda; \"Ya ana babasıyla özel öğretmeni ya da dershane öğretmenleridir\" dedi. Bugün de ilkleri yaşamaya devam ediyordum. Çünkü bu iki kelimeyi daha önce duymadığım gibi özel öğretmenin de dershanenin de ne olduğu hakkında en ufak bir fikrim yoktu. Amcam -ki kendisinden çok korkardım- ortamı gözlemledikten sonra: \n\n\"Sınavı kazanman mucize olur. Eğer kazanamazsan da en başta ben olmak üzere kimsenin sana bir diyeceği olamaz. Çünkü biz sana böyle bir imkânı veremedik\" dedi.\n\nNihayetinde sınava girip eve döndük. Bir süre sonra haberlerde sınav sonuçların yarın belli olacağını duyduk. Amcam (o yıllarda tüm gazetelerin ortak çıkardığı \"Sınav Sonuç\" gazetesi vardı) akşam elinde gazeteyle geldi ve malumu ilan etti: İkinci basamağı geçememiştim ama buna karşın birinci basamağı geçmiş olmak bile ilçede isim yapmamı sağlamıştı.\n\nGölbaşı Ortaokulu’na kayıt için yine amcamla gitmiştim. Amcam ismimi söyleyince müdür yardımcısı Yaşar Taşçı; “Anadolu Lisesinin birinci basamağını geçen çocuk mu bu?” diye sordu. Amcam onun sorusuna olumlu cevap verdi. Kayıt işlemleri yapılırken okuyacağım yabancı dili belirlemek üzere kura çektim. İlk kurada Almancayı çekince, müdür yardımcısı Yaşar Hoca; \"Anadolu Lisesi sınavının birinci basamağını geçecek kadar zeki bir çocuğun Almanca değil, evrensel bir dil olan İngilizce okuması daha doğru olur\" diyerek tekrar kura çektirdi. İkincide de Almanca çektim. Bu kez üçüncüyü çektirdi. Sonunda İngilizceyi çekmeyi başardım ve yabancı dil olarak İngilizce okudum.\n\nCumhuriyet İlkokulu'nu bitirdikten sonra Nizip Öğretmen Lisesi'ni kazanmış ama ailemin yaşımın küçük olması ve kendimi idare etmekte sıkıntı yaşayacağımı düşünmesi nedeniyle gidememiştim. Bu yüzden Gölbaşı Ortaokulu'na devam etmek zorunda kalmıştım. Ortaokulda hem sabah hem de öğleden sonra dersimiz vardı. Öğle arasında çok da yakın olmayan evimize kadar hızlıca gider, yemek yiyip öğleden sonraki derslere yetişmeye çalışırdık. Öğleden sonraki son ders bitince öğretmenlerimiz de evlerine gider, okulda sadece bir müdür yardımcısı, memur ve hademeler kalırdı. Hademeler temizliği bitirince müdür yardımcısı ve memur da dahil olmak üzere hep beraber okulu kilitleyerek giderlerdi.\n\nOkulda görevli olan memur, (o zamanki genel geçer ismiyle kâtip) Mulla Ali ismiyle bilinen ve aynı zamanda köylümüz olan rahmetli Ali Özdemir’di. O gün son ders zili çaldığında kitap ve defterlerimi alıp sınıftan çıkınca koridorda memur Mulla Ali ile karşılaştık. Beni görünce:\n\"Mustafa, sen başarılı bir öğrencisin. Kurumlar sınavına girmeyecek misin?\" diye sordu.\nKurumlar sınavı, ortaokula başladığımdan beri ailemin girmemi istediği sınavdı. Bu yüzden sınava girmemem imkânsızdı. Kendisine gireceğimi söyleyince babacan bir şekilde kızgın ama sevgi dolu bir ses tonuyla:\n\n\"Bugün sınava başvuru için son gün. Başvuru bile yapmadan nasıl gireceksin?\" diye sordu.\nNasıl olmuştu bilmiyorum ama son başvuru tarihini unutmuştum. Ne diyeceğimi şaşırmış, gözlerim dolu dolu olmuş bir halde sordum:\n\n\"Ben şimdi babama ne derim Ali Emmi?\"\n\"Acele eve gidip bir fotoğraf getir. Geç de olsa başvuru formunu doldurup ondan sonra okuldan çıkarım.\"\n\nFotoğraf getir deyince ikinci şoku yaşadım. Çünkü evde fotoğrafım yoktu. Bunu söyleyince kızgınlığı arttı:\n\n\"Hemen git, bir fotoğrafçıya durumunu anlatıp acele vesikalık çektir.\"\n\nOkuldan hızla çıkıp köylümüz ve akrabamız olan Foto Yüksel'de (Yüksel Çıra) aldım soluğu. O yıllarda vesikalık fotoğraflar bir hafta sonra çıkıyordu. Durumumu anlatıp fotoğrafın hemen lazım olduğunu, Mulla Ali'nin okulda beni beklediğini söyledim. Dayı diye hitap ettiğim Foto Yüksel, fotoğrafı çekip hemen karanlık odaya girdi. O çalışırken ben de yakın mesafedeki okula Mulla Ali'yi kontrol etmeye gittiğimde halen okulda beni beklediğini gördüm. Fotoğrafın yarım saate kadar çıkacağını söyledim. \"Sen git, bir an önce al da gel\" dedi. Yeniden Yüksel Dayımın iş yerine gittim. Hani ameliyathane kapısında eşinin doğum yapmasını bekleyen erkekler için \"Kadın bir doğurur, erkek dokuz doğurur\" derler ya; ben de fotoğrafı beklerken adeta dokuz doğuruyordum. Elindeki fotoğraflarla karanlık odadan çıkan Yüksel Dayımın boynuna sarılıp ağlamak istiyordum ama buna zaman yoktu. \n\nFotoğrafları kaptığım gibi yaklaşık üç yüz metre ilerideki okulda aldım soluğu. Mulla Ali halen okuldaydı. Başvuru formunu hazırlamış sadece tercih kısmını boş bırakmıştı. Form üzerindeki fotoğraf kısmına benden aldığı fotoğrafı yapıştırınca o sormadan ben konuşmaya başladım:\n\n\"Birinci tercih olarak Demiryolu Meslek Lisesi'ni yaz Ali emmi\"\n\nRahmetli büyükbabam ve babam ısrarla o okula gitmemi istiyordu. Halamın oğlu Hasan iki yıl önce gitmiş, o yıl da üçüncü sınıfa geçmişti. Ailem de bu yüzden ısrar ettiğinden ilk tercihe o okulu yazdırmıştım. Diğer tercihler umurumda bile değildi.\n\nGünü gelince Adıyaman'a gidip sınava girdim. Bir süre sonra postacı bir zarf getirdi. Gelen zarfı açtığımda ilk tercihim olan Demiryolu Meslek Lisesi'ni kazandığımı görünce çok sevindim. \nBu sevinç dalgası uzun sürmedi. Ailemden, arkadaşlarımdan ve memleketimden ayrılarak Eskişehir'e gidecektim. Hem de bu ayrılık birkaç günlük değil, aylar hatta yıllar sürecekti. Ailemde herkesin yüzü gülerken ben ağlamaya başlamıştım. Ağladığımı ilk fark eden anam oldu ve neden ağladığımı sordu:\n\n\"Siz beni sevmiyorsunuz. O yüzden başınızdan atmak için gurbete yollamak istiyorsunuz.\" diyebildim ve hızla evden çıkıp gözlerimde yaşlarla mahallede dolaşmaya başladım.\n\nAkşam eve döndüğümde babam da işten gelmişti. Gözlerindeki pırıltı ile gülerek konuşmaya başladı:\n\n\"Şimdi evden ayrılmak zor geliyor ama okulu bitirince işin garanti olacak. Zahmet çekmeden nimet kazanılmaz.\"\n\nOkula kayıt tarihi geldiğinde babamla beraber Diyarbakır'dan kalkıp Haydarpaşa'ya giden posta trenine binerek Eskişehir'e gittik. Kayıt işlemleri bitince de yine posta treni ile Gölbaşı'na döndük.\nOkul açılacağı zaman, halaoğlu Hasan ile beraber Fırat Ekspresiyle önce Gölbaşı'ndan Malatya'ya ardından da Malatya'dan Güney Ekspresine binerek Eskişehir'e doğru yola çıktık. Eskişehir'e varınca trenden inip garın hemen arkasındaki şu an Eğitim Merkezi olarak faaliyet gösteren okula geçtik. Kullanacağım dolabı, kalacağım yatakhaneyi, yemekhane, banyo ve tuvaletlerin yerini Hasan'ın yardımıyla öğrendim.\n\nErtesi sabah zil sesiyle uyandık. İlk zamanlar tatile gelmiş, oyun oynar gibi hissediyorduk. (En azından ben öyle hissediyordum) Ülkenin farklı bölge ve farklı illerinden gelmiş, gençlik çağına henüz adım atmış yüz yirmi kişi kısa sürede okula uyum sağladık diye düşünüyordum. Ta ki babamın yolladığı ilk mektubu açıp okuyuncaya kadar. Akşamki ikinci etüt bittikten sonra arkadaşlarımın sınıftan çıkmasını bekledim. Sıramdan kalkmadan göz pınarlarımı alabildiğince açıp o mektubu okurken gurbete geldiğimi anladım.\n\nBugün geçmişe dönüp baktığımda pişmanlıklarım yok değil. Bazen \"Keşke aileme karşı gelip ideallerimin peşinden koşsaydım\" diye düşünüyorum. Çünkü çocukken kendimi ya bir hukukçu ya da bir öğretmen olarak hayal etmiştim. \n\nYine de okuldaki üç yıl boyunca, iç çamaşırımızdan gecelik elbiseye, takım elbiseden pardesüye, banyo havlusundan ders kitaplarına kadar her ihtiyacımızı karşılayan, mezara kadar sürecek dostlukların temelini atmamızı sağlayan okulumuza, ellerinden geldiğince bize ana-babamızın eksikliğini hissettirmemek için çaba gösteren öğretmenlerimize ve okuldan mezun olduğumuz 1989 yılından bu yana da geçimimizi sağlamamıza vesile olan TCDD'ye borcumuzu ömrümüzün sonuna kadar ödememiz imkânsız. Ne yazık ki okulumuzun 1998 yılında kapatılması da içimizde bir yara olarak kanayıp duruyor.\n\n18.03.2022 - Malatya\n\n",
    "readTime": "8 dk",
    "id": "1751378245650"
  },
  {
    "title": "Kaçak",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Anı",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751757747142-5h843w.jpg",
    "excerpt": "Şu an saat gecenin bir buçuğuna yaklaştı. Ve ben uykuyu yitirmiş halde boğazıma çakılan bir şeyden kurtulmak için yutkunup duruyorum...",
    "content": "Vakit gece yarısına yakındı. Malatya Garda, hareket memurluğu önünde, nöbetteki iki arkadaşımla ayaküstü sohbet ediyorduk. Elinde sigarası, çektiği acıların yüzünde bıraktığı izlerle yetmişli yaşlarda görünen bir amca yanımıza yaklaştı. Mahcup ama gülen yüzüyle \"Ateşiniz var mı?\" diye sordu. Sigara içmeyen iki arkadaşım da bana döndü. Cebimden çakmağı çıkarıp sigarasını yaktım. Bir nefes çektikten sonra \"Bir yanıyor, bir yanmıyordu, az önce kırıp atıveedim çakmağı\" dedi.\n\nŞivesinden bu yörenin insanı olmadığı belliydi. Daha çok Ege'yi andırıyordu. “Nerelisin?\" sorusuna verdiği cevap tahminimizi doğruladı. Batı Akdeniz'in Ege sınırındaki bir şehirdendi.\n\nTreni beklediğini söyleyince şaşırdık. Bu saatten sonra gelecek ilk yolcu treni olan Güney Ekspresi, güneybatıdaki memleketi istikametine değil, tam tersine güneydoğuya gidecekti. \"Diyarbakır'a gideceğim\" deyince oğlu veya kızının orada olduğunu düşünerek sordum:\n\n\"Diyarbakır'da kimin var amca?\"\n\nGözleri buğulandı ve yutkunduktan sonra cevap verdi:\n\n\"Kimsem yok.\"\n\"Peki, niçin gidiyorsun?\"\n\"Çocuklarımdan kaçıyorum.\"\n\nVerdiği cevaba üçümüz de şaşırmıştık. Arkadaşımızın biri sordu:\n\n\"Neden çocuklarından kaçıyorsun? Seni bu soğuk kış günü böyle kaçırıp yollara düşüren nedir?\"\n\nBir kez daha gözleri buğulandı ve sesi titreyerek konuşmaya başladı:\n\n\"Eşim kanser hastasıydı. Dolaştırmadığım hastane, gitmediğim doktor kalmadı. Ankara'ya, Onkoloji Hastanesine kadar götürdüm. Bir evim vardı, eşim ölünce hem oğlum hem de kızım 'İlla bu evi satıp parasını bize vereceksin' diye tutturdular. Ben de 'Evi satıp sokakta mı kalacağım?' dedim ama dinlemediler. Bunun üzerine evin kapısını kilitleyip anahtarı da tutanak karşılığı polis merkezine teslim ederek başımı alıp kaçtım.\"\n\nArkadaşımızın biri; \"Madem kaçtın da bu soğuk memleketlere neden geldin? Hiç olmazsa Antalya'ya gitseydin. Bari oralar sıcak\" deyince son bir gayretle gözyaşlarına hakim olup cevap verdi:\n\n\"Belediyede 35 yıl dozer sürdüm. Oğlumu ve kızımı evlendirip zor bela bir ev aldım. Emekli maaşım 2.600 TL. Rahmetli eşimin tedavi masrafları artınca bankadan kredi çekmek zorunda kaldım. Şu an elime 1.100 lira para geçiyor. Günde sadece iki simitle idare ediyorum. Antalya'da 1.100 lira ile yaşayamam ki! Doğu ve güneydoğu illeri daha ucuzdur diye bu tarafa kaçtım. Hem bu bölgede insanlar daha merhametli. Mesela bugün akşam birisi bana Adana Kebap ısmarladı. Batıda acımdan ölüyorum desem kimse oralı olmaz. O yüzden buraya geldim.\"\n\nBu kez ben sordum:\n\n\"Çocukların ne iş yapıyor?\"\n\n\"Oğlumda içki, kumar her yol var. Bu yüzden hiçbir yerde uzun zaman çalışamaz. Son olarak kömür madeninde çalışıyordu, oradan da çıkardılar. Kızım da onunla ağız birliği edip evi satmam için bana baskı yapmaya başladı. Hatta damadım 'Adamcağızı niye zorluyorsunuz? Evini satsa nerede oturacak?' deyince kızım onu da tersledi ve 'Bir daha böyle konuşursan senden boşanırım' dedi. Zavallı damadım da korkusundan sustu. Baktım ki orada kalırsam ne yapıp edip bana evi sattıracak ve sokağa atacaklar; ben de kapıyı kilitleyip kaçtım. Aklıma beni bulamayacakları yer olarak buralar geldi. Diyarbakır'da asker arkadaşım var. Yola çıkmadan önce onu aradım, başıma gelenleri anlatmadan 'Birkaç gün misafirin olacağım' dedim. O da önce 'Şaka yapmıyorsun değil mi?' diye sordu. Ben şaka yapmadığımı söyleyince de sağ olsun, 'Asker arkadaşı demek, kardeş demektir. Sen de benim kardeşimsin. Başımın üstünde yerin var' dedi. Şimdi onun yanına gidiyorum. Ondan sonra ne yaparım, nereye giderim bilmiyorum.\"\n\nSözleri bitince bir kez daha yutkundu ve ciğerlerindeki tüm havayı boşalttı. Ardından da arkadaşlarımız bir bardak çay ikram edip içeri geçtiler. Biz yine peronda ayaküstü sohbete devam ettik. Yaşının 72 olduğunu, eşinin vefatından sonra kimsesiz kaldığını, ama ölmeden önce ağlamayacağına dair ona söz verdiğini söylerken bile sesi titriyordu. \n\nOnu kırmamaya özen göstererek:\n\n“Madem ki çocukların sana bakmadıkları yetmezmiş gibi bir de evini sattırmaya çalışıyor; git huzur evine, maaşını ve evini oraya bağışla, hiç olmazsa kışın soğukta, yazın sıcakta şehir şehir gezmekten kurtul. Yoksa bu yaştan sonra böyle arada rezil olursun\" dedim.\n\nBu arada çayı bitmişti. \n\n\"Bir çay daha istesem ayıp olur mu?“ diye sordu.\n\nBen de eğer çay varsa ayıp olmayacağını söyleyip kapıyı açarak arkadaşlara sordum. Çay yeni demlenmişti ve vardı. Bir bardak daha doldurdular. \n\nHem çayını içiyor hem de konuşmaya devam ediyordu:\n\n\"Huzur evine gitsem beni alırlar mı?\" \n\"Neden almasınlar? Maaşını ve evini bağışladıktan sonra seve seve kabul ederler. Hiç olmazsa ömrünün sonuna kadar rahat edersin.\"\n\nDüşündü ama karar veremedi. Ben de bundan sonrası için ne diyeceğimi ne söyleyeceğimi bilemiyordum. Tren de sabaha karşı üç buçuk dört civarında geliyordu. Tren saatine kadar beklemem mümkün değildi. \"İyi yolculuklar\" diyerek aklım kendisinde kalmış bir şekilde eve geldim. Şu an saat gecenin bir buçuğuna yaklaştı. Ve ben uykuyu yitirmiş halde boğazıma çakılan bir şeyden kurtulmak için yutkunup duruyorum...\n\n18.01 2022 - Malatya ",
    "readTime": "6 dk",
    "id": "1751378274449"
  },
  {
    "title": "Kilosunu Bilene Beleş",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Anı",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751757965298-uali89.jpg",
    "excerpt": "\"Ha unutmadan! Seni çocuklarından ayıranlara söyle, onlar kilosunu bilse bile onlara beleş yok!\"",
    "content": "Bir yaz günüydü… \nÇocuklarımdan ayrı kalmak zorunda bırakıldığım bir yaz günü. Rotasız bir gemi misali ayaklarım beni Van Gölü kenarındaki çay bahçesine götürmüş, içgüdüsel bir davranış sonucu, boş olan masalardan birine oturmuştum. Karşımda eski iskele, iskelenin üzerinde olta ile balık tutan insanlar… Ve her dolu oltanın ardından gelen sesler… Kimisi her attığının dolu çıkmasıyla övünüyor, kimisi de bir seferde oltasında birden fazla balık tutmuş olmanın gururunu yanındakilerle paylaşıyordu. Sevinç çığlıklarını net duymuyordum ama birkaç defa onların yanlarına gitmiş ve o tatlı rekabetlerini izlemiştim. Dünyada, karşıdakini kırmayan ender rekabetlerden biriydi olta rekabeti.\nTatvan Meslek Yüksek Okulunun tatilde olmasına karşın hafta sonu olduğundan sahildeki çay bahçeleri ve sahil boyu kalabalıktı. Okul açık olduğu zaman öğrenciler sık sık buraya gelir, kızlı-erkekli sohbetler ederlerdi. Yaz aylarında evlerine giden gençler, benim ruhumu sıkan bu şehri özlüyorlar mıydı acaba? Benimse ne zaman döneceğim belli değildi. Doğu Anadolu’nun en büyük ve en gelişmiş ilçesi, bedenimi esir etmiş, sanki ruhumu mengenede sıkıştırıyordu.\n“Boş oturmak ayıp olur!” düşüncesiyle istediğim çayı aç karnına yudumlayıp çocuklarımı düşünürken, yöresel şivesi ile kadife gibi bir ses duydum:\n—Abey tartam? Kilosunu bilene beleş…\nTam da kendi çocuklarımı düşünürken, bu çocuk da nereden çıktı? Sesini duyuncaya kadar, gözümün önünde durduğunu bile fark etmemiştim. Çocuklarımın yüzlerini öpmeye giden ruhum, onun sesiyle bedenime dönmüş, aklımı da yerine oturtmuştu. Kısa bir zaman sonra kendimi toparlamış olmalıydım ki sordum:\n—Adın ne senin?\nAdını söylemek yerine sorusunu yineledi:\n—Tartam? Kilonu bilirsen beleş.\n—Adın ne dedim. Duymadın mı?\n—Ha adım? Ahmet. Tartam mı abey? Kilonu bilirsen beleş.\n—Kilomu biliyorum. Tartılmama gerek yok.\n—Gel bi de ben tartam. Bilirsen beleş.\n—Biliyorum dedim ya! Bildiğim halde bir daha neden tartılayım ki?\n—O zaman sana şunu diyem. Seni tartmadan kilonu bilirsem bana para vereceksin?\nHay Allah! Nerden çıktı bu çocuk? Kendi çocuklarımın yanından alıp getirdi beni. Üstelik ne büyük oğlum Burak’a, ne de küçük oğlum Tarık Emre’ye benziyor. Yaş desen, ikisinin ortası yaşlarda. Ya dokuzdur, ya on. Oysa benimkiler 11 ve 8 yaşlarında. Bunlar yetmezmiş gibi yüzü de benzemiyor. Ama onun da ayrı bir güzelliği, çocuklara has saflığı var. Sahi, beni buraya gönderenler, çocuklarımı düşündüler mi acaba? Şimdi benden uzakta nasıl boyun büküyorlar kim bilir? Burak evin babası oldu daha bu yaşta. Ya Emre ne yapıyor? Ağabeyine yardım ediyor mu acaba? Sabahları ekmeklerini kim alıyor? İkisi de karpuzu çok sever. Ama Burak karpuz taşıyacak kadar bile büyümedi ki! Giyim kuşamları nasıl acaba? Yazlık elbise aldı mı anneleri? Geceleri benim yokluğumda uykularından korkuyla uyandıklarını söylemişti. Acaba o korkuları geçti mi? Ben burada iken nasıl geçsin ki? Oooooffff offf. Aklımı oynatmak üzereyim. Allah’ım duy sesimi, boğuluyorum artık!\n—Abey ne oldu? Niye ağlıyon?\n—Ağlamıyorum ki! Şu havada uçan sinekler var ya! Onlardan biri gözüme kaçtı.\n—Ben hep sana bakıyom. Gözüne sinek kaçtığını görmedim. Gözüne sinek kaçan insan heç olmazsa eliynen gözünü ovuşturur. Sen onu da yapmıyon.\n—Gözünü ovuşturursan, gözlerin kızarır. Sen bunu bilmiyor musun?\n—Biliyom, biliyom da heç olmazsa elini bir kere sürerdin.\n—Sen çok akıllı bir çocuğa benziyorsun. Hele gel otur şöyle.\n—Tartılacaksan otururum. Yoksa oturmam.\n—Tamam, tartılacağım.\nSöylediklerimi iş olsun diye söylediğimi düşünüyor olmalıydı. Gözlerimin içine “Söz mü?” der gibi baktı. Bakışını anladığımı belli ettim:\n—Sana söz veriyorum, tartılacağım.\nKoltuğunun altında taşıdığı ekmek teknesini yere bırakmaya kıymamış olmalıydı ki; kendisi sandalyeye otururken, onu da masanın üzerine koydu.\nOnu gören çay bahçesinin garsonu masamıza damladı. Ben sipariş alacağını düşünürken, sert bir ifade ile Ahmet’e bakıp:\n—Hadi kalk oradan! Müşteriyi rahatsız etme, dedi.\nAhmet, korkulu gözlerle garsona bakıp kalkmaya yeltenince araya girdim:\n—O benim misafirim. Ne içiyorsa getir.\nGarson şaşırmıştı:\n—Ağabey sen ne dedin?\n—Doğru duydun. Misafirim dedim.\n—Ben burada çalışıyor ve ekmeğimi buradan kazanıyorum. İsterim ki, patronum bir çay fazla satsın. Buranın yabancısı olduğunuzu da biliyorum. Çünkü ben doğma büyüme Tatvanlıyım ve herkesi tanırım. Siz bu çocuğu tanıyor musunuz?\n—Şimdilik sadece adını biliyorum. Ama ne demişler? “İnsanlar konuşa konuşa, hayvanlar koklaşa koklaşa!”\n—Peki ağabey. Siz bilirsiniz.\nAhmet’in benim isteğim ile masamda oturduğunu anlayan garson, bu kez sesini yumuşatarak sordu:\n—Ne içeceksin?\nÖnce benim gözlerime, sonra da garsonun gözlerine bakıp cevap verdi:\n—Çay kaç lira?\nGarson çay fiyatını söyleyeceği sırada yeniden araya girdim:\n—Kaç lira olduğunu ne yapacaksın?\n—En ucuz ne ise ondan içeceğim.\n—Neden?\n—Belki param yetmez.\n—İyi de parayı ben vereceğim.\n—Olsun. Belki senin de paran azdır.\nNe düşündüğünü açık seçik söylemişti. Garsona dönüp, siparişini kendim verdim:\n—Ahmet’e bir meyve suyu, benim de çayımı tazele. Ayrıca bize çekirdek de getirirsen seviniriz.\nSiparişleri alan garsonun gitmesinin ardından bu kez beni soru yağmuruna tutmaya başladı:\n—Abey sen nerelisin?\n—Neden sordun?\n—Az önce garson abey “Yabancısın” dedi de ondan aklıma geldi.\n—Adıyamanlıyım.\n—Tatvan’da ne işin var?\n—Beni buraya gönderdiler.\n—Evli misin?\n—Evet.\n—Çocuğun var mı?\n—İki tane oğlum var.\n—İsimleri ne?\n—Biri Burak, diğeri Tarık Emre.\n—Kaç yaşındalar?\n—Burak 11, Emre 8.\n—İkisi de benden küçükmüş.\nŞaşırmıştım… İlk karşılaştığımızda, yaşını dokuz veya on diye düşündüğüm çocuk, benim büyük oğlumdan bile yaşça büyüktü. Bu kez soru sorma sırası bana gelmişti:\n—Sen kaç yaşındasın?\n—13.\n—Okula gidiyor musun?\n—Şimdi tatil. Bu yıl sekizinci sınıfa geçtim.\n—Derslerin nasıl peki?\nBaşını usulca önüne eğdi. Anlaşılan dersleri kötü idi. Son sorumun onu kırdığını düşünerek üzülmeye başlamıştım. Tam konuyu değiştirecekken cevap verdi:\n—Resim öğretmenim bir notumu kırmasa idi takdir alacaktım. İlk defa bu yıl takdir alamadım. Senin çocukların hangi okula gidiyor?\n—Çocuklarım yanımda değiller. Onlar Adıyaman’da.\n—Özlemiyon mu?\nÇocuk aklı ile sorduğu soru, beni tekrar doldurmuş, gözlerimin önündeki bendi yıkılacak hale getirmişti. Ağzımı açsam, ağzımdan önce gözlerimin konuşacağından emindim. Nasıl cevap vereceğimi düşünürken garson geldi.\n—Buyurun ağabey. Bu sizin çayınız, bu beyefendinin meyve suyu, bu da çekirdeğiniz.\nİmdadıma yetişen garsona teşekkür ettim. Sanırım bu yaşıma kadar kimseye bu denli içten teşekkür etmemiştim.\nMasanın üzerindeki sigara paketinden bir sigara çıkarıp yaktım. Ama bizim küçük bey sorusunu unutmamıştı:\n—Çocuklarını özlüyon mu abey?\nDerin bir iç çektim. Bunun ne anlama geldiğini biliyor olmalıydı ki, başını önüne eğdi. Ve ardından benim cevabımı beklemeden konuşmaya başladı:\n—Ben de anamı özlüyom abey.\nBeni bir kez daha şaşırtmıştı. Şaşkınlığımı kelimelere döktüm:\n—Anan ile ayrı mısınız?\n—He abey. Anam sizlere ömür.\nTerazinin bir kefesine kendimi, diğer kefesine onu koydum. Kimin derdi büyüktü acaba? O an aklıma şu söz geldi ve halime şükrettim:\n“Toprağın altında demesinler de dağların ardında desinler…”\nMeyve suyunu yavaş yavaş içiyordu. Ona bakmamak için kendimi zor tutuyordum. Baktığımı anlarsa utanır ve meyve suyunu içemeyebilirdi. Elindekini bitirinceye kadar konuşmadık. “Bir tane daha iç!” dedimse de kabul etmedi.\nMeyve suyunu içmesinin ardından bir yandan çekirdek yerken, diğer yandan da konuşmaya devam ettik. Sürekli benle ilgili sorular soruyor, beni tanımak istediğini söylüyordu. Oysa ben onu tanımak, bir nebze de olsa çocuklarımı onun gözlerinde görebilmek için masama davet etmiştim.\nMemleketimden ayrılış nedenimi, çocuklarımı, evimi, yaşadığım ilçeyi, anne-babama varıncaya kadar her şeyimi anlattırdı. Ben de kendisine birçok soru sordum. Bir yandan sorularıma cevap verirken, arada bir de saati sorup duruyordu. Saatin beşe yaklaştığını söylediğimde:\n—Ben artık kalkam da biraz para kazanam, dedi.\nMasanın üzerinde duran teraziyi alıp gideceği esnada:\n—Dur, dedim. Hani beni tartacaktın?\n—Kilonu söyle ki tartam. Ya da sen söylemeyeceksen, ben tahmin edem.\n—Önce sen tahmin et, sonra ben söyleyeyim.\nYaklaşık bir saattir karşımda oturan bu küçük adam, kendinden emin bir ifade ile:\n—Ayağa kalkar mısın abey, dedi.\nBu kaçıncı idi bilmem ama yine şaşırmıştım. Dediğini yaptım ve ayağa kalktım. Beni dikkatle süzdü, süzdü, süzdü…\n—Yetmiş dört kilosun!\n—Bilemedin. Ben seksen bir kiloyum.\n—Hadi gel tartam. Ama bu benden olacak. Çünkü kilonu bilemedim. Anlaştık?\nSesimi çıkarmadan düz bir zemine bıraktığı terazinin üzerine çıktım. Terazinin ibresi son hızla dönüp, daha sonra ileri geri yaparak seksen rakamının üzerinde durdu. O an ne kadar sevindiğimi kelimelerle anlatmam mümkün değildi. Acele ile terazinin üzerinden inip, elimi cebime attığım gibi bir miktar parayı çıkardım ve uzattım:\n—Al, bu senin hakkın.\n—Olmaz! Ben kilonu bilemedim ki!\n—Ben de bilemedim. Seksen bir demiştim, seksen çıktı.\nUzattığım parayı almamak için çok direndi ama ona para vermeden yollamak istemiyordum. Sonunda ısrarıma dayanamayıp aldı. Ardından da konuşmaya başladı:\n—Mustafa Abey. Ben hep buralara geliyom. Eğer bir gün yine burada olursan oturup sohbet ederiz. Tamam?\n—Tamam Ahmet. Bir başka gün yine karşılaşırsak olur.\nArkasını dönüp birkaç adım attıktan sonra aniden geriye döndü ve son sözlerini söyledi:\n—Ha unutmadan! Seni çocuklarından ayıranlara söyle, onlar kilosunu bilse bile onlara beleş yok!\n\n13.12.2006-Gölbaşı",
    "readTime": "5 dk",
    "id": "1751378289981"
  },
  {
    "title": "Kul Sıkışmazsa",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Anı",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751758359835-52ne9s.jpg",
    "excerpt": "“Çaydan vazgeçtim, bana bir yemek ısmarla. Ama senin dediğin yerde değil, benim dediğim yerde yiyelim.”",
    "content": "Kendi yağıyla kavrulmaya çalışan, maaşıyla ay sonunu zar zor getirebilen ve çalıştığı kuruma ait lojmanda oturan bir devlet memuruydu. Ne evi vardı ne de arabası. Kefili olduğu kayınbiraderinin konut kredisi borcunu ödememesi nedeniyle, banka tarafından maaşına haciz konduğundan uzun zamandır maddi sıkıntı çekiyordu. Elektrik, su, doğalgaz ve telefon gibi ödemeleri için de otomatik ödeme talimatı vermişti.  Hacizden artan para da faturalarına gittiğinden aybaşında bankaya uğrama gereği bile duymuyordu. Ama bugün belki birkaç kuruş vardır diye bankaya yönelmişti.\n\n“Offff!” deyip bankadaki hesabında birkaç kuruş kalmış olmasını umut ederek yanındaki iş arkadaşıyla para çekme makinesine doğru ağır adımlarla yol aldı. Kartını yuvaya yerleştirip şifresini girince hesabında 15 TL olduğunu gördü. Para çekme makinesi 10 TL ve katlarını verdiğinden 5 TL’si içeride kalacaktı. Yanındaki arkadaşının hesabından kendi hesabına 5 TL aktarmasını istedi. Arkadaşı, bu isteğini kırmayarak diğer makineden onun hesabına 5 TL aktardı. Toplam 20 TL’yi çekip parayı bozdurmak için yan taraftaki işyerine girdi. Elinde, 4 tane 5 TL ile çıkıp birini arkadaşına iade ederek vedalaştı.\n\nİlk işi; yakındaki bir büfeden 3,50 TL karşılığı bir paket sigara almak oldu. Oradan ayrılarak eve gitmek üzere minibüs durağına doğru yöneldi. Uzun zamandır yaya gidip geldiği bu yolu bu kez minibüsle gidecekti. Durak da çok yakın sayılmazdı. Biraz yürüyünce karşısına daha önce hiç görmediği bir adam çıktı. Adam ellerini açmış konuşuyordu:\n\n“Çok zor durumdayım. Allah rızası için 5 TL verir misin?”\n\nGülümseyerek elini cebine attı. 2 tane 5 TL, birer tane de 1 TL ve 50 Kuruşluk paranın içinden 5 TL’nin birini adama uzatıp kalanını tekrar cebine koyarak, adamın; “Allah razı olsun. Allah da seni sıkmasın…” duaları arasında yoluna devam etti. Çok fazla gitmemişti ki yine daha önce hiç görmediği bir başka yüzü, ellerini açmış olarak karşısında gördü. O da az önceki adam gibi:\n\n“Çok muhtacım. Bana 5 TL verir misin, diyordu.”\n\nMütebessim bir çehre ile onun da isteğini geri çevirmedi. Nasıl olsa 1,5 TL parası vardı ve eve minibüsle gitmek için yeterliydi. Kendi kendine gülümseyerek durağa doğru yoluna devam etti. Daha durağa varmamıştı ki, yine daha önce gördüğünü hatırlamadığı küçük bir çocuk kesti yolunu:\n\n“Amca, çok açım. Bana 1,5 TL verir misin?”\n\n“Bu çocuk da sanki cebimdeki parayı biliyor.” diye düşünerek son parasını da çocuğa verip bu kez durağa değil, evine giden yola doğru yöneldi.\n\nKısa bir süre sonra bu kez başka bir adam çıktı karşısına:\n\n“Bana bir çay ısmarlar mısın?”\n\nTuhaf bir ruh haline bürünmüş, şaşırmıştı. Cebindeki tüm parayı verdiği yetmezmiş gibi bu kez de yine daha önce hiç görmediği bir yüz kendisine çay ısmarlamasını istiyordu. Şaşkınlığını üzerinden atıp cevap verdi:\n\n“Benim dediğim yere gelirseniz ısmarlarım.”\n“Benim dediğim yer” dediği, bir tanıdığına ait çay ocağıydı. Oraya giderse parasını sonra ödeyeceğini söyleyerek istediği kadar çay içebilirdi. Karşısındaki adam bu isteğine uyunca beraber yürümeye başladılar. 10-15 adım atmışlardı ki adam yeniden konuşmaya başladı:\n\n“Çaydan vazgeçtim, bana bir yemek ısmarla. Ama senin dediğin yerde değil, benim dediğim yerde yiyelim.”\n\n“İşte şimdi yandım” diye geçirdi kafasından. Tanıdığı birkaç lokanta vardı ve onlardan herhangi birine gidip borca yiyebilirdi. Fakat karşısındaki kişi bu kez gidilecek yeri kendisi belirleyecekti. Çaresiz bir şekilde bu isteğe de karşı gelmedi:\n\n“Peki.”\n\nBu kez adam önde, kendisi arkada bir şekilde yürümeye başladılar. Adam, şehrin kalburüstü lokantalarından birinin kapısından içeri girdi, peşinden de kendisi. Boş olan bir masaya geçip siparişlerini verdiler. Fiyat olarak en uygun yemekten isteyecekti fakat karşısındaki adam kendine sormadan oldukça lüks ve pahalı olan bir yemek istemişti.\n\nKısa bir süre yemek geldi ve yemeye başladılar. Tabi buna yemek denirse… Lokmalar boğazına dizilirken karşısındaki adam rahat bir şekilde yemeğini yiyordu. Adam kısa sürede yemeğini bitirmişti fakat kendisinin tabağı bozulmamış gibi duruyordu. \n\nO sırada karşısındaki adam lavaboya gideceğini söyleyerek yanından ayrıldı. Adamın kalkmasının ardından güç bela birkaç lokma yemeye çalıştı. Nihayetinde yese de yemese de bu hesap ödenecekti. Ama nasıl? “Bir fırsat bulursam gidip kasadaki adama durumu anlatırım” diye düşündü.\n\nUzun bir bekleyişin ardından adamın gelmediğini görünce yüzlerindeki yangıyı hissederek kasaya yöneldi. “Bizim hesap ne kadar?” diyecek oldu, sesi çıkmadı. Söylemesi gerekiyordu ve söyleyecekti. Sonunda bütün kuvvetini toplayıp kasiyere iyice yaklaşarak alçak bir sesle:\n\n“Bizim hesap…” dedi.\n\nCümlenin gerisini getiremeden kasiyer cevap verdi:\n\n“Hesabınız yanınızdaki beyefendi tarafından ödendi. Kendisi hesabı ödedikten sonra ayrıldı ve size de bu zarfı bıraktı.”\n\nYaşadığı tüm şaşkınlıkları bastırırcasına yeni ve büyük bir şaşkınlık daha yaşıyordu. Uzatılan zarfı alıp ağır adımlarla lokantanın kapısına yöneldiği esnada gözü, zarfın üzerindeki yazıya ilişti. “Sakın bu zarfı eve gidinceye kadar açma!”\n\nZarfı acelece cebine koyup lokantadan çıktı. Biraz yürüdükten sonra içindeki merak duygusu ağır bastı ve müsait bir yerde zarfı açtı. Gözlerine inanamıyordu. Dökülen gözyaşlarını silerek zarfın içerisinden çıkan parayı saydı. Tam 750 TL vardı. Hızlı adımlarla minibüs durağına yöneldi. Durağın yanındaki marketten evde eksik olan ne varsa parasının yettiği kadar aldı ve minibüse bindi. Ellerinde poşetler, zafer kazanmış kumandan edasıyla minibüsten inip evine yöneldi. Uzun zamandır parasız olan kocasını elinde poşetlerle gören karısı şaşırmıştı. Eve girer girmez sordu kadıncağız:\n\n“Hırsızlık mı yaptın, yoksa soygun mu diye soracağım ama bunları yapmayacağını iyi biliyorum. Bu eşyaları hangi parayla aldın?”\n\nElindeki poşetleri bırakıp derin bir nefes aldıktan sonra yaşadıklarını karısına anlatmaya başladı. O anlattıkça hem karısı hem de kendisi ağlıyordu. Sözleri bitince “Keşke” dedi karısı, “Keşke o zarfı eve gelinceye kadar açmasaydın. Kim bilir o zarfın içinden daha neler çıkacaktı?”\n\n18.07.2012-Malatya",
    "readTime": "8 dk",
    "id": "1751378314714"
  },
  {
    "title": "Mamma Var, Havhav Yok",
    "date": "06.07.2025",
    "category": "Edebiyat",
    "type": "Öykü",
    "image": "https://raw.githubusercontent.com/busebolova/mustafa-erkenekli-website/main/assets/articles/1751758690415-zc9own.jpg",
    "excerpt": "deneme 456788887778765444ygyjhjkj",
    "content": "Gerek Birinci Dünya Savaşı gerekse Kurtuluş Savaşı sırasında demiryollarının önemine bizzat tanıklık eden ve genç cumhuriyetin temellerini atan kadrolar, yeni kurulan devletin muasır medeniyetler seviyesine yükselmesi için öncelikle tarım, sanayi ve ulaştırmaya ağırlık verdiler. Bir yandan Osmanlı'dan kalan ve işletmesi yabancıların elinde olan demiryolu hatları millileştirilirken diğer yandan da Onuncu Yıl Marşı'nda da denildiği gibi anayurt, dört baştan demir ağlarla örülmeye başlandı.\n\nBu gelişmelerden demiryolu güzergâhındaki yerler de olumlu yönde etkilendi. Buna en güzel örnek şüphesiz benim de memleketim olan Adıyaman-Gölbaşı'dır. Demiryolu açıldığı yıllarda istasyon binası ve lojmanlardan başka tek bir yapı bulunmayan, buna karşılık bugün otuz bini geçen nüfusuyla Güneydoğu Anadolu standartlarında büyük sayılacak bir ilçedir. \n\nFevzipaşa'dan Malatya istikametine trenle yolculuk yaptığınızda Gölbaşı istasyonunu geçince Ozan Köyünün bir kısım evlerinin tabiri caizse altından geçersiniz. Evlerin kurulduğu tepenin altındaki tüneli geçtikten sonra yine başka bir tünele girer, ardından da Fevzipaşa-Malatya hattındaki en büyük demiryolu köprüsüne ulaşırsınız.\n\nGölbaşı halkının \"Alaman Köprüsü\" dediği bu yapı, dönemin Alman mühendisliğinin en güzel örneklerinden biridir. Altından akan Göksu çayının boğazına takılmış inci bir gerdanlığı andırır. Yazılı kaynaklarda kesin bilgi yoksa da yapımına 1927 yılında başlandığı tahmin ediliyor. 1931 yılında Atatürk'ün Mersin'den Malatya'ya geldiği tarihte güzergâhı üzerinde bulunduğu için Gölbaşı'ndan ve dolayısıyla bu köprüden geçtiği bilinmektedir. O tarihte yerleşim olmaması nedeniyle Atatürk'ün Gölbaşı'ndan geçişiyle alakalı olarak bir resim veya belge yoktur.\n\nGeçen yaz Gölbaşı'ndaki bir sohbet sırasında Besni'de öğretmen olan Sabri Çatlakcan'ın babası, Hamza Yusuf ile sohbet ederken kendi babası Merhum Hamza Çatlakcan'dan dinlediği bir anıyı anlattı. \n\nHamza Yusuf'un dediğine göre babasının da işçi olarak çalıştığı köprü yapılırken, köprünün etrafına basit baraka, kulübe ve çadırlardan müteşekkil, Türkler, Rumlar, Ermeniler ve Almanlardan oluşan 100-150 hanelik bir köy kurulmuş. O yıllarda Türk Lirası çok değerli olduğu için yabancı işçiler bile çalışmak için ülkemize geliyormuş. Geçici olarak kurulan bu köyde, köprüde çalışanların ihtiyaçlarını temin için bakkal ve fırın dahi açılmış. Savaştan yeni çıkmış ülkenin ekonomik durumu iyi olmadığı için yakın köylerdeki insanların haline acıyan fırıncının, fırının arka tarafındaki pencereden köylülere gizli gizli ekmek verdiği söyleniyormuş. İnşaatın amele işlerini Türkler yaparken, mühendisliği tamamen Almanlar tarafından üstlenilmiş. Şantiye Şefi olan Demiryolu mühendisi Fritz Sigrist ve eşi Clara Hilty, Mühendis Vartel ve eşi, Mühendis Marcopol bu isimlerden bazılarıymış. Şu an Değirmenin Önü denilen mevkide ve eski yıkık köprü olan yerdeki kaynak suyun Marcopol tarafından bulunduğu söyleniyor. Vartel’in eşinin de tarihi yerleşim alanları olan örenlerde define bulmak için kazı yaptığı rivayet ediliyor.\n\nO yıllarda yaban hayatı daha zengin ve çeşitliliği fazlaymış. Özellikle Göksu Çayı'nın kenarlarında ve Meydan Köyü'nün aşağılarında domuzlar gezermiş. Köylüler de bu domuzları avlar, derisini yüzüp sakatatlarını çıkardıktan sonra Mühendis Vartel'e getirip satarmış. Vartel, yüzülmüş ancak parçalara ayrılmamış hayvanın göğüs kafesinden içeri başını sokup eti kontrol etmek için iyice koklar, eğer et kokmamışsa ve yenebilecek durumdaysa parasını ödeyip satın alırmış.\n\nYine bir gün Meydan Köyünden bir köylü, avladığı domuzu Vartel'e getirmiş. Her zamanki gibi kafasını hayvanın göğüs kafesine sokup etin tazeliğini kontrol eden Vartel, köylünün parasını vermiş ve köylü de sevinçle evine gitmek üzere geldiği istikamete geri dönmüş.\n\nVartel, akşamüzeri aşçıdan köylünün getirdiği domuzu pişirmek için ateş yakmasını istemiş. Yaz mevsiminde güneş geç battığından iş bitiminde hava henüz aydınlıkken çadırının önündeki iskemlesine oturup aşçısının pişirdiği etleri yemeye başlamış. Vartel'in yanından ayrılmayan ve etin kokusunu alan köpek de ateşin etrafında kuyruğunu sallayarak dolaşmaya başlamış. Vartel, soğuyan etlerden bir parça alıp yarım metre kadar yakınana yakınına atmış. Köpek koşup iştahla eti yemeye başlamış. Birkaç parça daha et verdikten sonra köpeği yakalayan Vartel, bozuk Türkçesiyle aşçıya seslenmiş:\n\n\"Bana dinamit getir.\"\n\nAşçı, depo olarak kullanılan kulübeye gidip bir dinamit lokumu getirmiş. Zavallı hayvan başına gelecek olanları sezmiş gibi kurtulmaya çalışırken, Vartel de başı arkaya, kıçı öne gelecek şekilde köpeği koltuğunun altına iyice sıkıştırmış. Önce dinamit lokumunu hayvanın makatından içeri sokup sonra da az ileride yanan ateşten ucunda halen köz bulunan uzun bir odun parçası alıp dinamit lokumunun fitilini tutuşturarak hayvanın kıçına kuvvetli bir tekme vurup konuşmaya başlamış:\n\n\"Mamma var, havhav yok\"\n\nHem makatına sokulan lokumdan hem de kıçına aldığı tekmeden canı yanan hayvancağız son hızla kaçarak Vartel'in yanından uzaklaşmış. Yaklaşık 60-70 metre koştuğunda önce bir patlama sesi duyulmuş, ardından da köpeğin parçaları etrafa saçılmış.\n\nŞantiyede bu olaya şahit Türk işçiler, o günden sonra köprü inşaatı bitinceye kadar zorunlu haller haricinde Vartel ile konuşmamış. O ise özellikle çakırkeyif olduğu zamanlar gülerek hep aynı cümleyi tekrarlıyormuş:\n\n\"Mamma var, havhav yok\"\n\n18.03.2022 - Malatya\n\n",
    "readTime": "8 dk",
    "id": "1751378368581"
  },
  {
    "title": "deneme 456788887778765444ygyjhjkjygj",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme 456788887778765444ygyjhjkjkjhkh",
    "content": "deneme 456788887778765444ygyjhjkjkjhkh",
    "readTime": "5 dk",
    "id": "1751378396330"
  },
  {
    "title": "deneme 456788887778765444ygyjhjkjkjhkh",
    "date": "01.07.2025",
    "category": "",
    "type": "İnceleme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme 456788887778765444ygyjhjkjkjhkh",
    "content": "deneme 456788887778765444ygyjhjkjkjhkh",
    "readTime": "5 dk",
    "id": "1751378688593"
  },
  {
    "title": "denemee23",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "İnceleme",
    "image": "/images/poetry/dandelion-seeds.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378780243"
  },
  {
    "title": "dfsdf",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "İnceleme",
    "image": "/images/poetry/vintage-roses.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378792160"
  },
  {
    "title": "fsdfsdf",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "İnceleme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378802675"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/dandelion-seeds.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378815442"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Toplum",
    "type": "İnceleme",
    "image": "/images/poetry/vintage-roses.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "3 dk",
    "id": "1751378825710"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378834992"
  },
  {
    "title": "deneme2231ff",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/mixed-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378844293"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378854675"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "İnceleme",
    "image": "/images/poetry/dandelion-seeds.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378864509"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378872394"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378883511"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kültür",
    "type": "Deneme",
    "image": "/images/poetry/vintage-roses.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378891576"
  },
  {
    "title": "deneme2231",
    "date": "01.07.2025",
    "category": "Kişisel",
    "type": "Deneme",
    "image": "/images/poetry/spring-flowers.png",
    "excerpt": "deneme2231",
    "content": "deneme2231",
    "readTime": "5 dk",
    "id": "1751378906758"
  }
]